
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 1 章：投资与投机：聪明投资者的预期收益 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="xu.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 1 章：投资与投机：聪明投资者的预期收益</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;-1-&#x7AE0;&#xFF1A;&#x6295;&#x8D44;&#x4E0E;&#x6295;&#x673A;&#xFF1A;&#x806A;&#x660E;&#x6295;&#x8D44;&#x8005;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;">&#x7B2C; 1 &#x7AE0;&#xFF1A;&#x6295;&#x8D44;&#x4E0E;&#x6295;&#x673A;&#xFF1A;&#x806A;&#x660E;&#x6295;&#x8D44;&#x8005;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;</h1>
<p>&#x683C;&#x96F7;&#x5384;&#x59C6;&#x5728; 1934 &#x5E74;&#x64B0;&#x5199;&#x7684;&#x300A;&#x8BC1;&#x5238;&#x5206;&#x6790;&#x300B;&#x6559;&#x79D1;&#x4E66;&#x4E2D;&#x8FD9;&#x6837;&#x5B9A;&#x4E49;&#x6295;&#x8D44;&#x4E0E;&#x6295;&#x673A;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#xFF1A;&#x300E;<strong>&#x6295;&#x8D44;&#x64CD;&#x4F5C;&#x662F;&#x4EE5;&#x6DF1;&#x5165;&#x5206;&#x6790;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x786E;&#x4FDD;&#x672C;&#x91D1;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x9002;&#x5F53;&#x7684;&#x56DE;&#x62A5;&#xFF1B;&#x4E0D;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x8981;&#x6C42;&#x7684;&#x64CD;&#x4F5C;&#x5C31;&#x662F;&#x6295;&#x673A;</strong>&#x300F;&#x3002;</p>
<p>&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;1929 &#x5E74;&#x81F3; 1932 &#x5E74;&#x5E02;&#x573A;&#x5927;&#x5D29;&#x6E83;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x666E;&#x901A;&#x80A1;&#x90FD;&#x88AB;&#x770B;&#x6210;&#x662F;&#x6295;&#x673A;&#x6027;&#x7684;&#x3002;&#x4F46;&#x5230; 1970 &#x5E74;&#x4EE3;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x88AB;&#x770B;&#x6210;&#x4E86;&#x300E;&#x6295;&#x8D44;&#x8005;&#x300F;&#x3002;&#x5728;&#x534E;&#x5C14;&#x8857;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x8005;&#x5747;&#x88AB;&#x7B80;&#x5355;&#x7684;&#x79F0;&#x4F5C;&#x300E;&#x6295;&#x8D44;&#x8005;&#x300F;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x4EEC;&#x4E70;&#x7684;&#x662F;&#x4F55;&#x79CD;&#x8BC1;&#x5238;&#xFF0C;&#x51FA;&#x4E8E;&#x4F55;&#x79CD;&#x76EE;&#x7684;&#xFF0C;&#x4EE5;&#x4F55;&#x79CD;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BBA;&#x4ED6;&#x4EEC;&#x662F;&#x505A;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x505A;&#x4FDD;&#x8BC1;&#x91D1;&#x4EA4;&#x6613;&#x3002;&#x4E0E;&#x6B64;&#x5BF9;&#x7167;&#xFF0C;&#x5728; 1948 &#x5E74;&#x65F6;&#xFF0C;&#x516C;&#x4F17;&#x5BF9;&#x666E;&#x901A;&#x80A1;&#x7684;&#x6001;&#x5EA6;&#x5219;&#x4E0E;&#x6B64;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6709; 90% &#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x4E0D;&#x8D5E;&#x6210;&#x8D2D;&#x4E70;&#x666E;&#x901A;&#x80A1;&#x3002;&#x5927;&#x7EA6;&#x4E00;&#x534A;&#x4EBA;&#x7ED9;&#x51FA;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x4E70;&#x80A1;&#x7968;&#x300E;&#x50CF;&#x8D4C;&#x535A;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x5B89;&#x5168;&#x300F;&#xFF1B;&#x4E5F;&#x6709;&#x4E00;&#x534A;&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x7684;&#x7406;&#x7531;&#x662F;&#x300E;&#x5BF9;&#x6B64;&#x4E0D;&#x719F;&#x6089;&#x300F;&#x3002;</p>
<p>&#x5177;&#x6709;&#x8BBD;&#x523A;&#x610F;&#x5473;&#xFF08;&#x4F46;&#x5E76;&#x4E0D;&#x4EE4;&#x4EBA;&#x610F;&#x5916;&#xFF09;&#x7684;&#x662F;&#xFF0C;&#x5C31;&#x5728;&#x516C;&#x4F17;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x5747;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x6295;&#x673A;&#x6027;&#x548C;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#x4E4B;&#x65F6;&#xFF0C;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x5176;&#x5B9E;&#x76F8;&#x5F53;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7684;&#x6700;&#x5927;&#x6DA8;&#x5E45;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5F53;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x88AB;&#x63A8;&#x5347;&#x5230;&#x5371;&#x9669;&#x7684;&#x9AD8;&#x4F4D;&#x65F6;&#xFF0C;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x53CD;&#x800C;&#x88AB;&#x79F0;&#x4E3A;&#x6295;&#x8D44;&#xFF0C;&#x6240;&#x6709;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#x7684;&#x5927;&#x4F17;&#x53CD;&#x800C;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x300E;&#x6295;&#x8D44;&#x8005;&#x300F;&#x4E86;&#x3002;</p>
<p>&#x4E70;&#x5165;&#x4E00;&#x7EC4;&#x4EE3;&#x8868;&#x6027;&#x666E;&#x901A;&#x80A1;&#x7684;&#x7EAF;&#x6B63;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x5DF2;&#x7ECF;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x6240;&#x6301;&#x6709;&#x7684;&#x666E;&#x901A;&#x80A1;&#x7ECF;&#x5E38;&#x4F1A;&#x5305;&#x542B;&#x4E00;&#x4E9B;&#x6295;&#x673A;&#x6210;&#x5206;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x4EFB;&#x52A1;&#x5219;&#x662F;&#x5C06;&#x6295;&#x673A;&#x6210;&#x5206;&#x63A7;&#x5236;&#x5728;&#x8F83;&#x5C0F;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x5E76;&#x5728;&#x8D22;&#x52A1;&#x548C;&#x5FC3;&#x7406;&#x4E0A;&#x505A;&#x597D;&#x9762;&#x5BF9;&#x77ED;&#x671F;&#x6216;&#x957F;&#x671F;&#x4E0D;&#x5229;&#x540E;&#x679C;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x76F4;&#x63A5;&#x7684;&#x6295;&#x673A;&#x5E76;&#x4E0D;&#x8FDD;&#x6CD5;&#xFF0C;&#x4E5F;&#x4E0E;&#x9053;&#x5FB7;&#x65E0;&#x5173;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x67D0;&#x4E9B;&#x6295;&#x673A;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x548C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x5927;&#x591A;&#x6570;&#x666E;&#x901A;&#x80A1;&#x800C;&#x8A00;&#xFF0C;&#x8D5A;&#x94B1;&#x548C;&#x4E8F;&#x635F;&#x7684;&#x673A;&#x4F1A;&#x540C;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x6709;&#x4EBA;&#x53BB;&#x627F;&#x62C5;&#x8FD9;&#x4E9B;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x6295;&#x673A;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x660E;&#x667A;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x5E76;&#x975E;&#x5C5E;&#x4E8E;&#x660E;&#x667A;&#x7684;&#x6295;&#x673A;&#xFF1A;</p>
<ol>
<li>&#x81EA;&#x4EE5;&#x4E3A;&#x5728;&#x6295;&#x8D44;&#xFF0C;&#x5B9E;&#x5219;&#x6295;&#x673A;&#xFF1B;</li>
<li>&#x5728;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x628A;&#x6295;&#x673A;&#x5F53;&#x505A;&#x4E00;&#x79CD;&#x4E25;&#x8083;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x6D88;&#x9063;&#xFF1B;</li>
<li>&#x6295;&#x673A;&#x6295;&#x5165;&#x7684;&#x8D44;&#x91D1;&#x8FC7;&#x591A;&#xFF0C;&#x8D85;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x4E8F;&#x635F;&#x7684;&#x80FD;&#x529B;&#x3002;</li>
</ol>
<p>&#x4EFB;&#x4F55;&#x4ECE;&#x4E8B;&#x4FDD;&#x8BC1;&#x91D1;&#x4EA4;&#x6613;&#x7684;&#x975E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x90FD;&#x5E94;&#x8BE5;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4ED6;&#x5728;&#x8FDB;&#x884C;&#x6295;&#x673A;&#x3002;&#x4EFB;&#x4F55;&#x62A2;&#x8D2D;&#x6240;&#x8C13;&#x300E;&#x70ED;&#x95E8;&#x300F;&#x80A1;&#x7968;&#x6216;&#x8005;&#x6709;&#x7C7B;&#x4F3C;&#x884C;&#x4E3A;&#x7684;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x6295;&#x673A;&#x3002;</p>
<p>&#x6295;&#x673A;&#x603B;&#x662F;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x6210;&#x4E3A;&#x8D4C;&#x573A;&#x4E0A;&#x7684;&#x8D62;&#x5BB6;&#xFF0C;&#x5176;&#x4E50;&#x8DA3;&#x5C24;&#x5176;&#x5999;&#x4E0D;&#x53EF;&#x8A00;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8BD5;&#x8BD5;&#x8FD0;&#x6C14;&#xFF0C;&#x4E0D;&#x59A8;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x8D44;&#x91D1;&#x2014;&#x2014;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x2014;&#x2014;&#x5E76;&#x4E3A;&#x6B64;&#x5355;&#x5F00;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x3002;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x7684;&#x4E0A;&#x6DA8;&#x6216;&#x5229;&#x6DA6;&#x7684;&#x6FC0;&#x589E;&#x800C;&#x52A0;&#x5927;&#x5BF9;&#x8BE5;&#x8D26;&#x6237;&#x7684;&#x6295;&#x5165;&#x3002;&#x4E0D;&#x8981;&#x628A;&#x4F60;&#x7684;&#x6295;&#x673A;&#x64CD;&#x4F5C;&#x4E0E;&#x6295;&#x8D44;&#x64CD;&#x4F5C;&#x653E;&#x5728;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x4E2D;&#x8FDB;&#x884C;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5728;&#x601D;&#x60F3;&#x4E0A;&#x5C06;&#x4E8C;&#x8005;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x80FD;&#x671F;&#x671B;&#x901A;&#x8FC7;&#x4E70;&#x4EFB;&#x4F55;&#x65B0;&#x80A1;&#x6216;&#x300E;&#x70ED;&#x95E8;&#x300F;&#x80A1;&#xFF08;&#x90A3;&#x4E9B;&#x88AB;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x81F4;&#x5BCC;&#x7684;&#x80A1;&#x7968;&#xFF09;&#xFF0C;&#x800C;&#x83B7;&#x5F97;&#x4F18;&#x4E8E;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x7684;&#x6536;&#x76CA;&#x3002;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x65E0;&#x7591;&#x4F1A;&#x4EA7;&#x751F;&#x76F8;&#x53CD;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x53EA;&#x5E94;&#x8D2D;&#x4E70;&#x90A3;&#x4E9B;&#x957F;&#x671F;&#x5177;&#x6709;&#x76C8;&#x5229;&#x8BB0;&#x5F55;&#x548C;&#x5F3A;&#x6709;&#x529B;&#x8D22;&#x52A1;&#x72B6;&#x51B5;&#x7684;&#x91CD;&#x8981;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#x3002;&#x6FC0;&#x8FDB;&#x578B;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x7684;&#x5438;&#x5F15;&#x529B;&#x4E00;&#x5B9A;&#x8981;&#x5EFA;&#x7ACB;&#x5728;&#x7406;&#x667A;&#x5206;&#x6790;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x901A;&#x8FC7;&#x4E70;&#x5165;&#x4E00;&#x53EA;&#x53D7;&#x5230;&#x5FFD;&#x7565;&#x56E0;&#x800C;&#x88AB;&#x4F4E;&#x4F30;&#x7684;&#x80A1;&#x7968;&#x8D5A;&#x94B1;&#xFF0C;&#x901A;&#x5E38;&#x9700;&#x8981;&#x957F;&#x671F;&#x7684;&#x7B49;&#x5F85;&#x548C;&#x5FCD;&#x8010;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 序：巴菲特会如何解读《聪明的投资者》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="xu.html" class="navigation navigation-next " aria-label="Next page: 第 2 章：投资者与通货膨胀">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 1 章：投资与投机：聪明投资者的预期收益","level":"1.2","depth":1,"next":{"title":"第 2 章：投资者与通货膨胀","level":"1.3","depth":1,"path":"xu.md","ref":"xu.md","articles":[]},"previous":{"title":"序：巴菲特会如何解读《聪明的投资者》","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"chapter1.md","mtime":"2019-02-10T10:59:59.163Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-03T12:01:35.488Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

