
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 5 章：防御型投资者与普通股 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html" />
    
    
    <link rel="prev" href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                    
                    第 8 章：投资者与市场波动
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 5 章：防御型投资者与普通股</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-5-&#x7AE0;&#xFF1A;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x4E0E;&#x666E;&#x901A;&#x80A1;">&#x7B2C; 5 &#x7AE0;&#xFF1A;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x4E0E;&#x666E;&#x901A;&#x80A1;</h2>
<p>&#x80A1;&#x7968;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F7F;&#x6295;&#x8D44;&#x8005;&#x5F97;&#x4EE5;&#x514D;&#x53D7;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x503A;&#x5238;&#x5374;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x8FD9;&#x79CD;&#x4FDD;&#x62A4;&#x3002;&#x666E;&#x901A;&#x80A1;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x4F18;&#x70B9;&#x5728;&#x4E8E;&#x5B83;&#x53EF;&#x4EE5;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x8F83;&#x9AD8;&#x7684;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x56DE;&#x62A5;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x6765;&#x81EA;&#x5176;&#x6BD4;&#x4F18;&#x8D28;&#x503A;&#x5238;&#x5229;&#x606F;&#x66F4;&#x9AD8;&#x7684;&#x5E73;&#x5747;&#x7EA2;&#x5229;&#x6C34;&#x5E73;&#xFF0C;&#x4E5F;&#x6765;&#x81EA;&#x56E0;&#x672A;&#x5206;&#x914D;&#x5229;&#x6DA6;&#x7684;&#x518D;&#x6295;&#x8D44;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x503C;&#x4E0A;&#x626C;&#x7684;&#x957F;&#x671F;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x6295;&#x8D44;&#x8005;&#x4EE5;&#x8FC7;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F18;&#x52BF;&#x5C31;&#x4F1A;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;</p>
<p>&#x683C;&#x96F7;&#x5384;&#x59C6;&#x5EFA;&#x8BAE;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x8981;&#x9075;&#x5FAA;&#x56DB;&#x5927;&#x9009;&#x80A1;&#x539F;&#x5219;&#xFF1A;</p>
<ol>
<li>&#x9002;&#x5F53;&#x4F46;&#x4E0D;&#x8981;&#x8FC7;&#x5206;&#x5206;&#x6563;&#x5316;&#x3002;&#x4F60;&#x7684;&#x6301;&#x80A1;&#x6570;&#x5E94;&#x9650;&#x5236;&#x5728;&#x6700;&#x5C11; 10 &#x53EA;&#xFF0C;&#x6700;&#x591A; 30 &#x53EA;&#x4E0D;&#x540C;&#x7684;&#x80A1;&#x7968;&#x4E4B;&#x95F4;&#xFF1B;</li>
<li>&#x4F60;&#x6311;&#x9009;&#x7684;&#x6BCF;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x5E94;&#x8BE5;&#x662F;&#x5927;&#x578B;&#x7684;&#x3001;&#x77E5;&#x540D;&#x7684;&#xFF0C;&#x5728;&#x8D22;&#x52A1;&#x4E0A;&#x7A33;&#x5065;&#x7684;&#xFF1A;&#x666E;&#x901A;&#x80A1;&#x7684;&#x8D26;&#x9762;&#x4EF7;&#x503C;&#x5FC5;&#x987B;&#x4E0D;&#x4F4E;&#x4E8E;&#x5176;&#x603B;&#x8D44;&#x672C;&#xFF08;&#x5305;&#x62EC;&#x5168;&#x90E8;&#x94F6;&#x884C;&#x503A;&#x52A1;&#xFF09;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5BF9;&#x4E8E;&#x94C1;&#x8DEF;&#x3001;&#x516C;&#x7528;&#x4E8B;&#x4E1A;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x754C;&#x9650;&#x662F;&#x4E0D;&#x4F4E;&#x4E8E;30%&#x3002;&#x5176;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x5E94;&#x4F4D;&#x4E8E;&#x884C;&#x4E1A;&#x7684;&#x524D;1/4&#x2014;1/3&#xFF1B;</li>
<li>&#x6BCF;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x90FD;&#x5E94;&#x5177;&#x6709;&#x957F;&#x671F;&#x8FDE;&#x7EED;&#x652F;&#x4ED8;&#x80A1;&#x606F;&#x7684;&#x5386;&#x53F2;&#xFF1B;</li>
<li>&#x4E70;&#x5165;&#x7684;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x9650;&#x5236;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x5E02;&#x76C8;&#x7387;&#x8303;&#x56F4;&#xFF0C;&#x5176;&#x53C2;&#x7167;&#x7684;&#x6BCF;&#x80A1;&#x6536;&#x76CA;&#xFF0C;&#x5E94;&#x53D6;&#x8FC7;&#x53BB; 7 &#x5E74;&#x7684;&#x5E73;&#x5747;&#x6570;&#x3002;&#x9488;&#x5BF9;&#x8FD9;&#x4E00;&#x5E73;&#x5747;&#x6570;&#xFF0C;&#x5176;&#x5E02;&#x76C8;&#x7387;&#x5E94;&#x63A7;&#x5236;&#x5728; 25 &#x500D;&#x4EE5;&#x5185;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8FC7;&#x53BB; 12 &#x4E2A;&#x6708;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x63A7;&#x5236;&#x5728; 20 &#x500D;&#x4EE5;&#x5185;&#x3002;</li>
</ol>
<p>&#x5BF9;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x6210;&#x957F;&#x80A1;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x8FC7;&#x9AD8;&#xFF0C;&#x98CE;&#x9669;&#x8FC7;&#x5927;&#x3002;&#x5F53;&#x7136;&#x5982;&#x679C;&#x80A1;&#x7968;&#x9009;&#x5BF9;&#x4E86;&#xFF0C;&#x4E70;&#x5165;&#x7684;&#x4EF7;&#x683C;&#x6070;&#x5F53;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x4E0A;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x4E0B;&#x8DCC;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#x5C06;&#x5176;&#x5356;&#x51FA;&#xFF0C;&#x5219;&#x4F1A;&#x51FA;&#x73B0;&#x5947;&#x8FF9;&#x3002;&#x4F46;&#x5BF9;&#x4E00;&#x822C;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x7684;&#x662F;&#x53EF;&#x9047;&#x800C;&#x4E0D;&#x53EF;&#x6C42;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x806A;&#x660E;&#x4F46;&#x8D44;&#x91D1;&#x6709;&#x9650;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x662F;&#x4E00;&#x79CD;&#x9887;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x4E8B;&#x52A1;&#x3002;&#x5728;&#x6295;&#x8D44;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x505A;&#x5230;&#x65E2;&#x806A;&#x660E;&#x53C8;&#x6709;&#x8FDB;&#x53D6;&#x6027;&#xFF0C;&#x867D;&#x7136;&#x5176;&#x6536;&#x76CA;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x8FDC;&#x4E0D;&#x5982;&#x5DE5;&#x8D44;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x5927;&#x6709;&#x597D;&#x5904;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x53CA;&#x65E9;&#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x6559;&#x80B2;&#x548C;&#x5B9E;&#x8DF5;&#x662F;&#x5F88;&#x6709;&#x5229;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x521D;&#x5B66;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x529B;&#x548C;&#x91D1;&#x94B1;&#x6D6A;&#x8D39;&#x5728;&#x8BD5;&#x56FE;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x4E0A;&#x3002;&#x4ED6;&#x4EEC;&#x5E94;&#x5F53;&#x5BF9;&#x8BC1;&#x5238;&#x7684;&#x4EF7;&#x503C;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#xFF0C;&#x5E76;&#x4EE5;&#x5C3D;&#x53EF;&#x80FD;&#x5C0F;&#x989D;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x6765;&#x5BF9;&#x81EA;&#x5DF1;&#x5728;&#x4EF7;&#x683C;&#x548C;&#x4EF7;&#x503C;&#x65B9;&#x9762;&#x7684;&#x5224;&#x65AD;&#x8FDB;&#x884C;&#x5C1D;&#x8BD5;&#x6027;&#x7684;&#x68C0;&#x9A8C;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x5E94;&#x4E70;&#x5165;&#x4F55;&#x79CD;&#x8BC1;&#x5238;&#x4EE5;&#x53CA;&#x8FFD;&#x6C42;&#x591A;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x4E0D;&#x80FD;&#x4EE5;&#x4E2A;&#x4EBA;&#x8D44;&#x91D1;&#x7684;&#x591A;&#x5BE1;&#x4E3A;&#x4F9D;&#x636E;&#xFF0C; &#x800C;&#x8981;&#x770B;&#x81EA;&#x5DF1;&#x5728;&#x91D1;&#x878D;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x77E5;&#x8BC6;&#x3001;&#x7ECF;&#x9A8C;&#x548C;&#x6027;&#x683C;&#x7B49;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x4F18;&#x8D28;&#x503A;&#x5238;&#x7684;&#x98CE;&#x9669;&#x8981;&#x5C0F;&#x4E8E;&#x4F18;&#x8D28;&#x7684;&#x4F18;&#x5148;&#x80A1;&#xFF1B;&#x800C;&#x540E;&#x8005;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8981;&#x5C0F;&#x4E8E;&#x4F18;&#x8D28;&#x7684;&#x666E;&#x901A;&#x80A1;&#x3002;&#x7531;&#x6B64;&#x5F15;&#x7533;&#x4EBA;&#x4EEC;&#x5BF9;&#x666E;&#x901A;&#x80A1;&#x7684;&#x6D41;&#x884C;&#x504F;&#x89C1;&#xFF0C;&#x5373;&#x8BA4;&#x4E3A;&#x80A1;&#x7968;&#x662F;&#x4E0D;&#x201C;&#x5B89;&#x5168;&#x201D;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8BC1;&#x5238;&#x6295;&#x8D44;&#x9886;&#x57DF;&#xFF0C;&#x300E;&#x98CE;&#x9669;&#x300F;&#x548C;&#x300E;&#x5B89;&#x5168;&#x6027;&#x300F;&#x5177;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x628A;&#x98CE;&#x9669;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6269;&#x5C55;&#x5230;&#x6240;&#x6301;&#x6709;&#x7684;&#x8BC1;&#x5238;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E0B;&#x8DCC;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x79CD;&#x4E0B;&#x8DCC;&#x53EA;&#x662F;&#x5468;&#x671F;&#x6027;&#x7684;&#x548C;&#x6682;&#x65F6;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x65E0;&#x9700;&#x5728;&#x6B64;&#x65F6;&#x5356;&#x51FA;&#x3002;&#x4F46;&#x4ECE;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x5C31;&#x771F;&#x6B63;&#x7684;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5355;&#x662F;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x4ED6;&#x7684;&#x4E8F;&#x635F;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x5E02;&#x573A;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x4E0B;&#x8DCC;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x9762;&#x4E34;&#x7740;&#x5B9E;&#x9645;&#x7684;&#x4E8F;&#x635F;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x4EE5;&#x5408;&#x7406;&#x7684;&#x6295;&#x8D44;&#x5E74;&#x9650;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x4E00;&#x7EC4;&#x7CBE;&#x5FC3;&#x6311;&#x9009;&#x7684;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;&#x80FD;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x6EE1;&#x610F;&#x7684;&#x6574;&#x4F53;&#x56DE;&#x62A5;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E00;&#x7EC4;&#x5408;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x201C;&#x5B89;&#x5168;&#x201D;&#x7684;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x5176;&#x5E02;&#x573A;&#x4EF7;&#x503C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x6240;&#x6CE2;&#x52A8;&#xFF0C;&#x4F46;&#x6295;&#x8D44;&#x8005;&#x540C;&#x6837;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x5728;&#x6210;&#x672C;&#x4EF7;&#x4E4B;&#x4E0B;&#x5356;&#x51FA;&#x80A1;&#x7968;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x7ED9;&#x6295;&#x8D44;&#x9020;&#x6210;&#x4E86;&#x201C;&#x98CE;&#x9669;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x6295;&#x8D44;&#x65E2;&#x5E94;&#x88AB;&#x79F0;&#x4F5C;&#x662F;&#x6709;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E94;&#x88AB;&#x79F0;&#x4F5C;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x4EC5;&#x628A;&#x98CE;&#x9669;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x5E94;&#x7528;&#x4E8E;&#x4EF7;&#x503C;&#x635F;&#x5931;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x6DF7;&#x6DC6;&#x5C31;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x4E86;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x666E;&#x901A;&#x80A1;&#x786E;&#x5B9E;&#x4F1A;&#x6709;&#x8D2C;&#x503C;&#x7684;&#x98CE;&#x9669;&#x3002;&#x4F46;&#x4E00;&#x7EC4;&#x7ECF;&#x8FC7;&#x9002;&#x5F53;&#x6311;&#x9009;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x542B;&#x6709;&#x6B64;&#x79CD;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5176;&#x7A0B;&#x5EA6;&#x4E0D;&#x4F1A;&#x5F88;&#x9AD8;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5E94;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x5176;&#x4EF7;&#x683C;&#x7684;&#x6CE2;&#x52A8;&#x800C;&#x5BA3;&#x79F0;&#x300E;&#x80A1;&#x7968;&#x6709;&#x98CE;&#x9669;&#x300F;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html" class="navigation navigation-prev " aria-label="Previous page: 第 4 章：防御型投资者的投资组合策略">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html" class="navigation navigation-next " aria-label="Next page: 第 6 章：积极型投资者的证券组合策略：被动的方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 5 章：防御型投资者与普通股","level":"1.6","depth":1,"next":{"title":"第 6 章：积极型投资者的证券组合策略：被动的方法","level":"1.7","depth":1,"path":"di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.md","ref":"di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.md","articles":[]},"previous":{"title":"第 4 章：防御型投资者的投资组合策略","level":"1.5","depth":1,"path":"di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.md","ref":"di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.md","mtime":"2019-02-17T09:59:15.856Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-11T11:48:01.894Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

