
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 8 章：投资者与市场波动 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                    
                    第 8 章：投资者与市场波动
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 8 章：投资者与市场波动</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-8-&#x7AE0;&#xFF1A;&#x6295;&#x8D44;&#x8005;&#x4E0E;&#x5E02;&#x573A;&#x6CE2;&#x52A8;">&#x7B2C; 8 &#x7AE0;&#xFF1A;&#x6295;&#x8D44;&#x8005;&#x4E0E;&#x5E02;&#x573A;&#x6CE2;&#x52A8;</h2>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6295;&#x673A;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x7741;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x77E5;&#x9053;&#x6700;&#x7EC8;&#x6709;&#x53EF;&#x80FD;&#x4E8F;&#x672C;&#xFF1B;&#x8BF7;&#x786E;&#x4FDD;&#x5C06;&#x98CE;&#x9669;&#x989D;&#x5EA6;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5E76;&#x5C06;&#x6295;&#x673A;&#x4E0E;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#x5B8C;&#x5168;&#x5206;&#x5F00;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x666E;&#x901A;&#x80A1;&#x90FD;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x5BF9;&#x8FD9;&#x79CD;&#x4EF7;&#x683C;&#x7684;&#x5927;&#x5E45;&#x5EA6;&#x53D8;&#x52A8;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x4ED6;&#x9762;&#x4E34;&#x7740;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x62E9;&#x65F6;&#x65B9;&#x6CD5;&#x548C;&#x4F30;&#x4EF7;&#x65B9;&#x6CD5;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x62E9;&#x65F6;&#xFF0C;&#x662F;&#x6307;&#x52AA;&#x529B;&#x53BB;&#x9884;&#x77E5;&#x80A1;&#x5E02;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x8D70;&#x52BF;&#x4F1A;&#x4E0A;&#x5347;&#x65F6;&#xFF0C;&#x8D2D;&#x4E70;&#x548C;&#x6301;&#x6709;&#x80A1;&#x7968;&#xFF1B;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x8D70;&#x52BF;&#x4F1A;&#x4E0B;&#x964D;&#x65F6;&#xFF0C;&#x51FA;&#x552E;&#x6216;&#x505C;&#x6B62;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x4F30;&#x4EF7;&#x662F;&#x5C3D;&#x529B;&#x505A;&#x5230;&#xFF1A;&#x80A1;&#x7968;&#x62A5;&#x4EF7;&#x4F4E;&#x4E8E;&#x5176;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x65F6;&#x4E70;&#x5165;&#xFF0C;&#x9AD8;&#x4E8E;&#x5176;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x65F6;&#x5356;&#x51FA;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x8981;&#x6C42;&#x4E0D;&#x592A;&#x9AD8;&#x7684;&#x4F30;&#x4EF7;&#x65B9;&#x5F0F;&#x662F;&#xFF0C;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#x7684;&#x4EF7;&#x683C;&#x4E0D;&#x4F1A;&#x592A;&#x9AD8;&#x3002;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x9002;&#x5408;&#x4E8E;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6240;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x957F;&#x671F;&#x6301;&#x6709;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x4E86;&#x5BF9;&#x5E02;&#x573A;&#x6C34;&#x5E73;&#x5E94;&#x6709;&#x7684;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6295;&#x8D44;&#x8005;&#x4EE5;&#x9884;&#x6D4B;&#x4E3A;&#x57FA;&#x7840;&#x5F3A;&#x8C03;&#x62E9;&#x65F6;&#x4EA4;&#x6613;&#xFF0C;&#x6700;&#x7EC8;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6295;&#x673A;&#x8005;&#xFF0C;&#x4E5F;&#x5C31;&#x4F1A;&#x9762;&#x5BF9;&#x6295;&#x673A;&#x6240;&#x5E26;&#x6765;&#x7684;&#x8D22;&#x52A1;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x65E0;&#x6CD5;&#x6839;&#x636E;&#x903B;&#x8F91;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x7ECF;&#x5386;&#x6765;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x6216;&#x4E00;&#x822C;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x80FD;&#x591F;&#x6BD4;&#x516C;&#x4F17;&#xFF08;&#x4ED6;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x5458;&#xFF09;&#x66F4;&#x6210;&#x529F;&#x5730;&#x9884;&#x6D4B;&#x51FA;&#x5E02;&#x573A;&#x7684;&#x53D8;&#x5316;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x62E9;&#x65F6;&#x65B9;&#x6CD5;&#x4E4B;&#x6240;&#x4EE5;&#x83B7;&#x5F97;&#x652F;&#x6301;&#x548C;&#x53D8;&#x5F97;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x671F;&#x8868;&#x73B0;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x65F6;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4F3C;&#x4E4E;&#x80FD;&#x591F;&#x4EE5;&#x4EE5;&#x5F80;&#x7684;&#x7EDF;&#x8BA1;&#x8BB0;&#x5F55;&#x76F8;&#x9002;&#x5E94;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x5B83;&#x4EEC;&#x88AB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x63A5;&#x53D7;&#xFF0C;&#x5176;&#x53EF;&#x9760;&#x6027;&#x4E00;&#x822C;&#x4F1A;&#x4E0B;&#x964D;&#x3002;&#x5BFC;&#x81F4;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;</p>
<ol>
<li>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x4EE5;&#x524D;&#x7684;&#x65B9;&#x6CD5;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x7684;&#x65B0;&#x60C5;&#x51B5;&#xFF1B;</li>
<li>&#x5728;&#x80A1;&#x5E02;&#x4EA4;&#x6613;&#x65B9;&#x9762;&#xFF0C;&#x67D0;&#x4E00;&#x7406;&#x8BBA;&#x5E7F;&#x53D7;&#x6B22;&#x8FCE;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#x4F1A;&#x5BF9;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x4ECE;&#x800C;&#x524A;&#x5F31;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x7684;&#x957F;&#x671F;&#x76C8;&#x5229;&#x80FD;&#x529B;&#x3002;</li>
</ol>
<p>&#x5BF9;&#x4EA4;&#x6613;&#x5927;&#x4F17;&#x800C;&#x8A00;&#xFF0C;&#x300E;&#x4E00;&#x7A9D;&#x8702;&#x7684;&#x884C;&#x4E3A;&#x300F;&#x662F;&#x4E00;&#x79CD;&#x5371;&#x9669;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x80A1;&#x5E02;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x8D5A;&#x94B1;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x5E76;&#x88AB;&#x8BB8;&#x591A;&#x4EBA;&#x91C7;&#x7EB3;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x672C;&#x8EAB;&#x5C31;&#x4F1A;&#x56E0;&#x4E3A;&#x592A;&#x7B80;&#x5355;&#x3001;&#x592A;&#x5BB9;&#x6613;&#x800C;&#x65E0;&#x6CD5;&#x6301;&#x4E45;&#x3002;&#x65AF;&#x5BBE;&#x8BFA;&#x838E;&#x5F97;&#x51FA;&#x7684;&#x4E0B;&#x5217;&#x7ED3;&#x8BBA;&#x65E2;&#x9002;&#x5408;&#x4E8E;&#x54F2;&#x5B66;&#xFF0C;&#x4E5F;&#x9002;&#x5408;&#x4E8E;&#x534E;&#x5C14;&#x8857;&#xFF1A;&#x300E;&#x6240;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x662F;&#x65E2;&#x7F55;&#x89C1;&#x53C8;&#x590D;&#x6742;&#x7684;&#x3002;&#x300F;</p>
<p>&#x4E00;&#x4F4D;&#x771F;&#x6B63;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x76F8;&#x4FE1;&#xFF0C;&#x80A1;&#x5E02;&#x6BCF;&#x65E5;&#x6216;&#x6BCF;&#x6708;&#x7684;&#x6CE2;&#x52A8;&#x4F1A;&#x4F7F;&#x81EA;&#x5DF1;&#x66F4;&#x5BCC;&#x6709;&#x6216;&#x66F4;&#x8D2B;&#x7A77;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x957F;&#x671F;&#x7684;&#x548C;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x6CE2;&#x52A8;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x5728;&#x6B64;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x73B0;&#x5B9E;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x66F4;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x3002;&#x5E02;&#x573A;&#x7684;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;&#x4F1A;&#x7ACB;&#x5373;&#x7ED9;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x9002;&#x5F53;&#x7684;&#x6EE1;&#x8DB3;&#x611F;&#x4EE5;&#x53CA;&#x8C28;&#x614E;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x4F7F;&#x4EBA;&#x4EA7;&#x751F;&#x5F3A;&#x70C8;&#x7684;&#x4E0D;&#x8C28;&#x614E;&#x51B2;&#x52A8;&#x3002;&#x4F60;&#x7684;&#x80A1;&#x7968;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x5F88;&#x597D;&#xFF01;&#x4F60;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x5BCC;&#x6709;&#x4E86;&#xFF0C;&#x5F88;&#x597D;&#xFF01;&#x4F46;&#x662F;&#xFF0C;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x662F;&#x5426;&#x8FC7;&#x9AD8;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x51FA;&#x552E;&#x5417;&#xFF1F;&#x6216;&#x8005;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x4F1A;&#x56E0;&#x4E3A;&#x4F4E;&#x4EF7;&#x65F6;&#x8D2D;&#x4E70;&#x7684;&#x80A1;&#x7968;&#x592A;&#x5C11;&#x800C;&#x8D23;&#x5907;&#x81EA;&#x5DF1;&#x5462;&#xFF1F;&#x6216;&#x8005;&#xFF08;&#x8FD9;&#x662F;&#x6700;&#x574F;&#x7684;&#x60F3;&#x6CD5;&#xFF09;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x8BA4;&#x53EF;&#x725B;&#x5E02;&#x6C14;&#x6C1B;&#xFF0C;&#x50CF;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x516C;&#x4F17;&#x90A3;&#x6837;&#x6EE1;&#x6000;&#x70ED;&#x60C5;&#xFF0C;&#x9677;&#x5165;&#x8FC7;&#x5206;&#x7684;&#x81EA;&#x4FE1;&#x548C;&#x8D2A;&#x5A6A;&#xFF08;&#x6BD5;&#x7ADF;&#x4F60;&#x4E5F;&#x662F;&#x516C;&#x4F17;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF09;&#xFF0C;&#x5E76;&#x4E14;&#x8FDB;&#x884C;&#x66F4;&#x591A;&#x7684;&#x5371;&#x9669;&#x6295;&#x8D44;&#xFF1F;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x663E;&#x7136;&#x662F;&#x5426;&#x5B9A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x5F88;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x529B;&#x6765;&#x9632;&#x6B62;&#x81EA;&#x5DF1;&#x7684;&#x4ECE;&#x4F17;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x80A1;&#x5E02;&#x62A5;&#x4EF7;&#x7CFB;&#x7EDF;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x4E00;&#x4E2A;&#x5185;&#x5728;&#x77DB;&#x76FE;&#x3002;&#x516C;&#x53F8;&#x8FC7;&#x53BB;&#x7684;&#x8BB0;&#x5F55;&#x548C;&#x672A;&#x6765;&#x524D;&#x666F;&#x8D8A;&#x597D;&#xFF0C;&#x5176;&#x80A1;&#x4EF7;&#x4E0E;&#x8D26;&#x9762;&#x503C;&#x4E4B;&#x95F4;&#x8054;&#x7CFB;&#x8D8A;&#x5C0F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8D85;&#x51FA;&#x8D26;&#x9762;&#x503C;&#x7684;&#x6EA2;&#x4EF7;&#x8D8A;&#x5927;&#xFF0C;&#x51B3;&#x5B9A;&#x516C;&#x53F8;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x57FA;&#x7840;&#x5C31;&#x8D8A;&#x4E0D;&#x7A33;&#x5B9A;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x300E;&#x4EF7;&#x503C;&#x300F;&#x5C31;&#x66F4;&#x52A0;&#x53D6;&#x51B3;&#x4E8E;&#x80A1;&#x5E02;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x5BB9;&#x91CF;&#x7684;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x9762;&#x4E34;&#x4E00;&#x4E2A;&#x6096;&#x8BBA;&#xFF1A;&#x516C;&#x53F8;&#x505A;&#x5F97;&#x8D8A;&#x6210;&#x529F;&#xFF0C;&#x5176;&#x80A1;&#x4EF7;&#x7684;&#x6CE2;&#x52A8;&#x53EF;&#x80FD;&#x4F1A;&#x8D8A;&#x5927;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BB2;&#xFF0C;&#x666E;&#x901A;&#x80A1;&#x7684;&#x8D28;&#x91CF;&#x8D8A;&#x597D;&#xFF0C;&#x5176;&#x6295;&#x673A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8D8A;&#x5927;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x4E0E;&#x4E0D;&#x592A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x4E2D;&#x7B49;&#x7EA7;&#x522B;&#x7684;&#x8BC1;&#x5238;&#x76F8;&#x6BD4;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6295;&#x8D44;&#x8005;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#x7968;&#x7EC4;&#x5408;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x6700;&#x597D;&#x96C6;&#x4E2D;&#x8D2D;&#x4E70;&#x552E;&#x4EF7;&#x80FD;&#x8F83;&#x597D;&#x5730;&#x63A5;&#x8FD1;&#x4E8E;&#x516C;&#x53F8;&#x6709;&#x5F62;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x7684;&#x80A1;&#x7968;&#x2014;&#x2014;&#x6BD4;&#x5982;&#xFF0C;&#x9AD8;&#x4E8E;&#x6709;&#x5F62;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x7684;&#x90E8;&#x5206;&#x4E0D;&#x8D85;&#x8FC7;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x70B9;&#x9700;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x80A1;&#x7968;&#x7684;&#x7A33;&#x5065;&#x6295;&#x8D44;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x8D2D;&#x4E70;&#x4EF7;&#x63A5;&#x8FD1;&#x4E8E;&#x5176;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x8FD8;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#xFF1A;&#x5408;&#x7406;&#x7684;&#x5E02;&#x76C8;&#x7387;&#xFF0C;&#x8DB3;&#x591F;&#x5F3A;&#x7684;&#x8D22;&#x52A1;&#x5730;&#x4F4D;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECA;&#x540E;&#x51E0;&#x5E74;&#x5185;&#x5229;&#x6DA6;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x4E0B;&#x964D;&#x3002;</p>
<p>&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BB2;&#xFF0C;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x5BF9;&#x771F;&#x6B63;&#x7684;&#x6295;&#x8D44;&#x8005;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x542B;&#x4E49;&#xFF0C;&#x5373;&#x5B83;&#x4EEC;&#x4F7F;&#x5F97;&#x6295;&#x8D44;&#x8005;&#x6709;&#x673A;&#x4F1A;&#x5728;&#x4EF7;&#x683C;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x65F6;&#x505A;&#x51FA;&#x7406;&#x667A;&#x7684;&#x8D2D;&#x4E70;&#x51B3;&#x7B56;&#xFF0C;&#x540C;&#x65F6;&#x6709;&#x673A;&#x4F1A;&#x5728;&#x4EF7;&#x683C;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#x65F6;&#x505A;&#x51FA;&#x7406;&#x667A;&#x7684;&#x629B;&#x552E;&#x51B3;&#x7B56;&#x3002;&#x5728;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x6700;&#x597D;&#x5FD8;&#x8BB0;&#x80A1;&#x5E02;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x66F4;&#x591A;&#x5730;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#x606F;&#x56DE;&#x62A5;&#x548C;&#x4F01;&#x4E1A;&#x7684;&#x8FD0;&#x884C;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x548C;&#x6295;&#x673A;&#x8005;&#x4E4B;&#x95F4;&#x6700;&#x73B0;&#x5B9E;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F85;&#x80A1;&#x5E02;&#x53D8;&#x5316;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x6295;&#x673A;&#x8005;&#x7684;&#x4E3B;&#x8981;&#x5174;&#x8DA3;&#x5728;&#x4E8E;&#x9884;&#x6D4B;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x83B7;&#x5229;&#xFF1B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x4E3B;&#x8981;&#x5174;&#x8DA3;&#x5728;&#x4E8E;&#x6309;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;&#x5E76;&#x6301;&#x6709;&#x5408;&#x9002;&#x7684;&#x8BC1;&#x5238;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x51FA;&#x73B0;&#x4F4E;&#x4EF7;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x7406;&#x667A;&#x5730;&#x505A;&#x51FA;&#x8D2D;&#x4E70;&#x51B3;&#x7B56;&#xFF1B;&#x5E02;&#x573A;&#x51FA;&#x73B0;&#x9AD8;&#x4EF7;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x7136;&#x4F1A;&#x505C;&#x6B62;&#x8D2D;&#x4E70;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x505A;&#x51FA;&#x629B;&#x552E;&#x7684;&#x51B3;&#x7B56;&#x3002; &#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x80FD;&#x80AF;&#x5B9A;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x822C;&#x5E94;&#x8BE5;&#x7B49;&#x5230;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x6700;&#x4F4E;&#x65F6;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53EF;&#x80FD;&#x8981;&#x7B49;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x6536;&#x5165;&#x635F;&#x5931;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x9519;&#x5931;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x3002;&#x603B;&#x4F53;&#x4E0A;&#x8BB2;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x8F83;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x94B1;&#x6295;&#x8D44;&#x4E8E;&#x80A1;&#x7968;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x63A8;&#x8FDF;&#x8D2D;&#x4E70;&#x2014;&#x2014;&#x9664;&#x975E;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x6C34;&#x5E73;&#x592A;&#x9AD8;&#xFF0C;&#x800C;&#x4E0D;&#x7B26;&#x5408;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x62E5;&#x6709;&#x7A33;&#x5065;&#x80A1;&#x7968;&#x7EC4;&#x5408;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5C06;&#x4F1A;&#x9762;&#x5BF9;&#x80A1;&#x4EF7;&#x7684;&#x6CE2;&#x52A8;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x65E2;&#x4E0D;&#x5E94;&#x8BE5;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x7684;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x800C;&#x62C5;&#x5FE7;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x7684;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#x800C;&#x5174;&#x594B;&#x3002;&#x4ED6;&#x59CB;&#x7EC8;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x7ED9;&#x4ED6;&#x63D0;&#x4F9B;&#x4E86;&#x4FBF;&#x5229;&#x2014;&#x2014;&#x8981;&#x4E48;&#x5229;&#x7528;&#x5E02;&#x573A;&#x884C;&#x60C5;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x53BB;&#x7BA1;&#x5B83;&#x3002;&#x4ED6;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x80A1;&#x4EF7;&#x4E0A;&#x6DA8;&#x800C;&#x8D2D;&#x4E70;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x56E0;&#x4E3A;&#x80A1;&#x4EF7;&#x4E0B;&#x8DCC;&#x800C;&#x629B;&#x552E;&#x3002;&#x5982;&#x679C;&#x6309;&#x524D;&#x9762;&#x7684;&#x8BF4;&#x6CD5;&#x6765;&#x7B80;&#x5355;&#x5730;&#x7406;&#x89E3;&#x8FD9;&#x53E5;&#x5EA7;&#x53F3;&#x94ED;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x72AF;&#x4E0B;&#x592A;&#x5927;&#x7684;&#x9519;&#x8BEF;&#xFF1A;&#x300E;&#x4E0D;&#x8981;&#x5728;&#x80A1;&#x4EF7;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#x65F6;&#x7ACB;&#x5373;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5728;&#x80A1;&#x4EF7;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#x540E;&#x7ACB;&#x5373;&#x51FA;&#x552E;&#x80A1;&#x7968;&#x3002;&#x300F;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第 7 章：积极型投资者的证券组合策略：主动的方法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 8 章：投资者与市场波动","level":"1.9","depth":1,"previous":{"title":"第 7 章：积极型投资者的证券组合策略：主动的方法","level":"1.8","depth":1,"path":"di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.md","ref":"di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.md","mtime":"2019-03-11T11:43:40.623Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-11T11:48:01.894Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

