
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序：巴菲特会如何解读《聪明的投资者》 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                    
                    第 8 章：投资者与市场波动
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >序：巴菲特会如何解读《聪明的投资者》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5DF4;&#x83F2;&#x7279;&#x4F1A;&#x5982;&#x4F55;&#x89E3;&#x8BFB;&#x300A;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x300B;">&#x5DF4;&#x83F2;&#x7279;&#x4F1A;&#x5982;&#x4F55;&#x89E3;&#x8BFB;&#x300A;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x300B;</h2>
<ul>
<li><p>&#x300A;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x300B;&#x7B2C;&#x4E00;&#x7248;&#x51FA;&#x7248;&#x4E8E; 1949 &#x5E74;&#x3002;1950 &#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x5E74;&#x4EC5; 19 &#x5C81;&#x7684;&#x5927;&#x5B66;&#x751F;&#x5DF4;&#x83F2;&#x7279;&#x8BFB;&#x5B8C;&#x6B64;&#x4E66;&#x540E;&#x5982;&#x6B64;&#x79F0;&#x8D5E;&#xFF1A;&#x300E;By far the best book on investing ever written.&#x300F;</p>
</li>
<li><p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x7533;&#x8BF7;&#x5230;&#x4E86;&#x524D;&#x5F80;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x6240;&#x6267;&#x6559;&#x7684;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x5546;&#x5B66;&#x9662;&#x8BFB;&#x7814;&#x7A76;&#x751F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x53BB;&#x542C;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x7684;&#x6295;&#x8D44;&#x8BFE;&#x3002;</p>
</li>
<li><p>&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5411;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x63D0;&#x51FA;&#x60F3;&#x53BB;&#x4ED6;&#x7684;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x8981;&#x5DE5;&#x8D44;&#x3002;&#x4F46;&#x88AB;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x5DF4;&#x83F2;&#x7279;&#x56DE;&#x5230;&#x8001;&#x5BB6;&#xFF0C;&#x5728;&#x7236;&#x4EB2;&#x5F00;&#x7684;&#x8BC1;&#x5238;&#x7ECF;&#x7EAA;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x4ED6;&#x575A;&#x6301;&#x7ED9;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x5199;&#x4FE1;&#xFF0C;&#x6C47;&#x62A5;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x89C1;&#x89E3;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#xFF0C;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x7EC8;&#x4E8E;&#x540C;&#x610F;&#x5DF4;&#x83F2;&#x7279;&#x6765;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>1956 &#x5E74;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x9000;&#x4F11;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x91CD;&#x56DE;&#x5BB6;&#x4E61;&#xFF0C;&#x7EC4;&#x5EFA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x516C;&#x53F8;&#xFF0C;&#x5B8C;&#x5168;&#x6A21;&#x4EFF;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x548C;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x3002;&#x7ED3;&#x679C;&#x9752;&#x51FA;&#x4E8E;&#x84DD;&#x800C;&#x80DC;&#x4E8E;&#x84DD;&#xFF0C;&#x5230; 1969 &#x5E74;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5341;&#x4E09;&#x5E74;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#x4E3A; 29.8%&#xFF0C;&#x4E2A;&#x4EBA;&#x8D22;&#x5BCC;&#x8D85;&#x8FC7; 2500 &#x4E07;&#x7F8E;&#x5143;&#x3002;</p>
</li>
<li><p>1969 &#x5E74;&#x5DF4;&#x83F2;&#x7279;&#x5173;&#x95ED;&#x6295;&#x8D44;&#x516C;&#x53F8;&#xFF0C;&#x63A7;&#x80A1;&#x4F2F;&#x514B;&#x5E0C;&#x5C14;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x66F4;&#x4F1F;&#x5927;&#x7684;&#x6295;&#x8D44;&#x4F20;&#x5947;&#x3002;&#x4ECE; 1965 &#x5E74;&#x5230; 2014 &#x5E74;&#x8FD9; 50 &#x5E74;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x7BA1;&#x7406;&#x7684;&#x4F2F;&#x514B;&#x5E0C;&#x5C14;&#x516C;&#x53F8;&#x76C8;&#x5229;&#x589E;&#x957F;&#x8D85;&#x8FC7; 7500 &#x500D;&#xFF0C;&#x80A1;&#x4EF7;&#x7D2F;&#x8BA1;&#x589E;&#x957F;&#x8D85;&#x8FC7; 1.86 &#x4E07;&#x500D;&#xFF1B;2015 &#x5E74;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4E2A;&#x4EBA;&#x8D22;&#x5BCC;&#x8D85;&#x8FC7; 720 &#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x6210;&#x4E3A;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x8D5A;&#x94B1;&#x6700;&#x591A;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x3002;</p>
</li>
</ul>
<p>&#x5DF4;&#x83F2;&#x7279;&#x5EFA;&#x8BAE;&#x6295;&#x8D44;&#x8005;&#x5B66;&#x4E60;&#x683C;&#x96F7;&#x5384;&#x59C6;&#xFF0C;&#x505A;&#x597D;&#x4E09;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<p><strong>&#x4E00;&#x3001;&#x9632;&#x5FA1;&#x578B;&#x505A;&#x5206;&#x6563;&#x6295;&#x8D44;&#xFF0C;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x6295;&#x8D44;&#x6307;&#x6570;&#x57FA;&#x91D1;</strong></p>
<p>&#x683C;&#x96F7;&#x5384;&#x59C6;&#x628A;&#x6295;&#x8D44;&#x8005;&#x5206;&#x4E3A;&#x4E24;&#x5927;&#x7C7B;&#x578B;&#x2014;&#x2014;&#x300E;&#x9632;&#x5FA1;&#x578B;&#x300F;&#x548C;&#x300E;&#x8FDB;&#x653B;&#x578B;&#x300F;&#x3002;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x7B2C;&#x4E00;&#x5927;&#x76EE;&#x6807;&#x662F;&#x907F;&#x514D;&#x91CD;&#x5927;&#x9519;&#x8BEF;&#x548C;&#x91CD;&#x5927;&#x4E8F;&#x635F;&#xFF0C;&#x4ED6;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x7CBE;&#x529B;&#x5F53;&#x7136;&#x90FD;&#x653E;&#x5728;&#x9632;&#x5B88;&#x4E0A;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x76EE;&#x6807;&#x662F;&#x8F7B;&#x677E;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7ECF;&#x5E38;&#x5206;&#x6790;&#x51B3;&#x7B56;&#xFF0C;&#x7701;&#x5FC3;&#x7701;&#x529B;&#xFF0C;&#x7701;&#x65F6;&#x7701;&#x4E8B;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4E1A;&#x4F59;&#x6295;&#x8D44;&#x8005;&#x9002;&#x5408;&#x505A;&#x9632;&#x5FA1;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x5EFA;&#x8BAE;&#x9632;&#x5FA1;&#x6295;&#x8D44;&#x8005;&#x8981;&#x9075;&#x5FAA;&#x56DB;&#x5927;&#x9009;&#x80A1;&#x539F;&#x5219;&#xFF1A;</p>
<ol>
<li>&#x9002;&#x5F53;&#x5206;&#x6563;&#x6295;&#x8D44; 10 &#x5230; 30 &#x53EA;&#x80A1;&#x7968;&#xFF1B;</li>
<li>&#x9009;&#x80A1;&#x8981;&#x9009;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#x3001;&#x6770;&#x51FA;&#x4F01;&#x4E1A;&#x3001;&#x878D;&#x8D44;&#x4FDD;&#x5B88;&#x4F01;&#x4E1A;&#xFF1B;</li>
<li>&#x80A1;&#x606F;&#x6301;&#x7EED;&#x53D1;&#x653E; 20 &#x5E74;&#x4EE5;&#x4E0A;&#xFF1B;</li>
<li>&#x5E02;&#x76C8;&#x7387;&#x4E0D;&#x8D85;&#x8FC7; 25 &#x500D;&#x3002;</li>
</ol>
<p>&#x4F46;&#x5DF4;&#x83F2;&#x7279;&#x8BA4;&#x4E3A;&#x4E0A;&#x8FF0;&#x9009;&#x80A1;&#x7B56;&#x7565;&#x5BF9;&#x4E8E;&#x4E1A;&#x4F59;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x590D;&#x6742;&#x3002;1976 &#x5E74;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x95EE;&#x4E16;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E86;&#x66F4;&#x7B80;&#x5355;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5DF4;&#x83F2;&#x7279;&#x4ECE;&#x4E0D;&#x63A8;&#x8350;&#x522B;&#x4EBA;&#x4E70;&#x80A1;&#x7968;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x53BB; 20 &#x5E74;&#x5374; 10 &#x6B21;&#x63A8;&#x8350;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x4F60;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5728;&#x6295;&#x8D44;&#x4E0A;&#x50CF;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x4E0D;&#x61C2;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#xFF0C;&#x4E0D;&#x61C2;&#x884C;&#x4E1A;&#xFF0C;&#x4E0D;&#x4F1A;&#x5206;&#x6790;&#x516C;&#x53F8;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x4E0D;&#x4F1A;&#x9009;&#x80A1;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x62E9;&#x65F6;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5B9A;&#x6295;&#x4E00;&#x53EA;&#x5168;&#x5E02;&#x573A;&#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF08;&#x6BD4;&#x5982;&#x6807;&#x666E; 500 &#x6216;&#x8005;&#x6CAA;&#x6DF1; 300 &#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF09;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x7BA1;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x90A3;&#x4E9B;&#x975E;&#x5E38;&#x4E13;&#x4E1A;&#x7684;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x7684;&#x5E73;&#x5747;&#x4E1A;&#x7EE9;&#x6C34;&#x5E73;&#x3002;&#x5DF4;&#x83F2;&#x7279;&#x5728; 1993 &#x5E74;&#x8BF4;&#xFF1A;&#x300E;&#x901A;&#x8FC7;&#x5B9A;&#x6295;&#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF0C;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x901A;&#x5E38;&#x90FD;&#x80FD;&#x6253;&#x8D25;&#x5927;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x7ECF;&#x7406;&#x4EBA;&#x3002;&#x300F;</p>
<p><strong>&#x4E8C;&#x3001;&#x8FDB;&#x653B;&#x578B;&#x505A;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x5F3A;&#x8C03;&#x5B89;&#x5168;&#x8FB9;&#x9645;</strong></p>
<p>&#x8FDB;&#x653B;&#x578B;&#x6295;&#x8D44;&#x8005;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x7279;&#x5F81;&#x662F;&#xFF0C;&#x613F;&#x610F;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x9009;&#x62E9;&#x6BD4;&#x4E00;&#x822C;&#x8BC1;&#x5238;&#x66F4;&#x52A0;&#x7A33;&#x5065;&#x53EF;&#x9760;&#x800C;&#x4E14;&#x6F5C;&#x5728;&#x56DE;&#x62A5;&#x66F4;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x8BC1;&#x5238;&#x3002;</p>
<p>&#x683C;&#x96F7;&#x5384;&#x59C6;&#x5411;&#x8FDB;&#x653B;&#x578B;&#x6295;&#x8D44;&#x8005;&#x63A8;&#x8350;&#x4EE5;&#x4E0B;&#x4E09;&#x79CD;&#x6295;&#x8D44;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x4E09;&#x79CD;&#x7B56;&#x7565;&#x5F7C;&#x6B64;&#x6709;&#x5F88;&#x5927;&#x4E0D;&#x540C;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#x90FD;&#x8981;&#x6C42;&#x5B9E;&#x8DF5;&#x8005;&#x5177;&#x5907;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#x548C;&#x60C5;&#x7EEA;&#x6027;&#x683C;&#xFF1A;</p>
<ol>
<li>&#x8D2D;&#x4E70;&#x76F8;&#x5BF9;&#x4E0D;&#x53D7;&#x5E02;&#x573A;&#x8FFD;&#x6367;&#x7684;&#x5927;&#x516C;&#x53F8;&#x80A1;&#x7968;</li>
<li>&#x4E70;&#x8FDB;&#x88AB;&#x4E25;&#x91CD;&#x4F4E;&#x4F30;&#x7684;&#x4FBF;&#x5B9C;&#x8D27;&#x80A1;&#x7968;</li>
<li>&#x4E70;&#x8FDB;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x6216;&#x300E;&#x7834;&#x4EA7;&#x503A;&#x52A1;&#x91CD;&#x7EC4;&#x300F;&#x7684;&#x80A1;&#x7968;&#x8FDB;&#x884C;&#x5957;&#x5229;</li>
</ol>
<p>&#x683C;&#x96F7;&#x5384;&#x59C6;&#x672C;&#x4EBA;&#x662F;&#x4EE5; 2 &#x4E3A;&#x4E3B;&#xFF0C;3 &#x4E3A;&#x8F85;&#x3002;&#x5DF4;&#x83F2;&#x7279;&#x65E9;&#x671F;&#x5B8C;&#x5168;&#x6A21;&#x4EFF;&#x683C;&#x96F7;&#x5384;&#x59C6;&#xFF0C;&#x540E;&#x671F;&#x53D7;&#x67E5;&#x7406;&#x8292;&#x683C;&#x5F71;&#x54CD;&#x53C8;&#x8F6C;&#x5411;&#x4E86;&#x7B2C; 1 &#x79CD;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x603B;&#x7ED3;&#x4ED6;&#x7684;&#x9009;&#x80A1;&#x4E4B;&#x9053;&#xFF1A;&#x300E;&#x59CB;&#x7EC8;&#x5BFB;&#x627E;&#x90A3;&#x4E9B;&#x4E1A;&#x52A1;&#x6E05;&#x6670;&#x6613;&#x61C2;&#x3001;&#x4E1A;&#x7EE9;&#x6301;&#x7EED;&#x4F18;&#x5F02;&#x3001;&#x7531;&#x80FD;&#x529B;&#x975E;&#x51E1;&#x4E14;&#x4E3A;&#x80A1;&#x4E1C;&#x7740;&#x60F3;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x6765;&#x7ECF;&#x8425;&#x7684;&#x5927;&#x516C;&#x53F8;&#x3002;&#x8FD9;&#x79CD;&#x76EE;&#x6807;&#x516C;&#x53F8;&#x5E76;&#x4E0D;&#x80FD;&#x5145;&#x5206;&#x4FDD;&#x8BC1;&#x6211;&#x4EEC;&#x6295;&#x8D44;&#x76C8;&#x5229;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x8981;&#x5728;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x4E70;&#x5165;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x4E70;&#x5165;&#x7684;&#x516C;&#x53F8;&#x672A;&#x6765;&#x4E1A;&#x7EE9;&#x8FD8;&#x8981;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x4F30;&#x8BA1;&#x76F8;&#x7B26;&#x3002;&#x300F;</p>
<p>&#x57FA;&#x4E8E;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x6295;&#x8D44;&#xFF0C;&#x7528;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#xFF1A;&#x300E;&#x7528; 4 &#x6BDB;&#x94B1;&#x7684;&#x4EF7;&#x683C;&#x53BB;&#x8D2D;&#x4E70;&#x4EF7;&#x503C; 1 &#x5143;&#x94B1;&#x7684;&#x80A1;&#x7968;&#x300F;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5C31;&#x662F;&#x9006;&#x5411;&#x6295;&#x8D44;&#xFF0C;&#x5728;&#x80A1;&#x5E02;&#x8FC7;&#x4E8E;&#x4F4E;&#x4F30;&#x65F6;&#x4E70;&#x5165;&#xFF0C;&#x800C;&#x5728;&#x80A1;&#x5E02;&#x8FC7;&#x4E8E;&#x9AD8;&#x4F30;&#xFF0C;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x592A;&#x5C0F;&#x751A;&#x81F3;&#x6D88;&#x5931;&#x65F6;&#x5356;&#x51FA;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x63A7;&#x5236;&#x60C5;&#x7EEA;&#xFF0C;&#x514B;&#x670D;&#x4EBA;&#x6027;</strong></p>
<p>&#x627E;&#x5230;&#x597D;&#x516C;&#x53F8;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x60C5;&#x7EEA;&#x3002;&#x80FD;&#x4E0D;&#x80FD;&#x514B;&#x670D;&#x4EBA;&#x6027;&#x7684;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;&#xFF0C;&#x9694;&#x7EDD;&#x5E02;&#x573A;&#x5DE8;&#x5927;&#x7684;&#x60C5;&#x7EEA;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x4FDD;&#x6301;&#x7406;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x77ED;&#x671F;&#x5FFD;&#x89C6;&#x4F01;&#x4E1A;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x4E00;&#x5B9A;&#x4F1A;&#x7528;&#x80A1;&#x4EF7;&#x4E0A;&#x6DA8;&#x6765;&#x786E;&#x8BA4;&#x4F01;&#x4E1A;&#x7684;&#x6210;&#x529F;&#x3002;&#x6B63;&#x5982;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x6240;&#x8BF4;&#xFF1A;&#x300E;&#x5E02;&#x573A;&#x77ED;&#x671F;&#x662F;&#x4E00;&#x53F0;&#x6295;&#x7968;&#x673A;&#xFF0C;&#x4F46;&#x957F;&#x671F;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x53F0;&#x79F0;&#x91CD;&#x673A;&#x3002;&#x300F;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x591A;&#x6B21;&#x516C;&#x5F00;&#x5BA3;&#x79F0;&#xFF1A;&#x300E;&#x6211;&#x4E70;&#x5165;&#x80A1;&#x7968;&#x5949;&#x884C;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4FE1;&#x6761;&#x2014;&#x2014;&#x5728;&#x522B;&#x4EBA;&#x8D2A;&#x5A6A;&#x65F6;&#x6050;&#x60E7;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x6050;&#x60E7;&#x65F6;&#x8D2A;&#x5A6A;&#x3002;&#x300F;</p>
<p>&#x5728; 2008 &#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7206;&#x53D1;&#xFF0C;&#x80A1;&#x5E02;&#x4E00;&#x7247;&#x6050;&#x614C;&#x4E2D;&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5199;&#x9053;&#xFF1A;&#x300E;&#x6211;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x80A1;&#x5E02;&#x7684;&#x77ED;&#x671F;&#x6CE2;&#x52A8;&#xFF0C;&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#x672A;&#x6765;&#x4E00;&#x4E2A;&#x6708;&#x6216;&#x4E00;&#x5E74;&#x4F1A;&#x6DA8;&#x4F1A;&#x8DCC;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5373;&#x5728;&#x5E02;&#x573A;&#x6062;&#x590D;&#x4FE1;&#x5FC3;&#x6216;&#x7ECF;&#x6D4E;&#x6062;&#x590D;&#x4E4B;&#x524D;&#xFF0C;&#x80A1;&#x5E02;&#x5C06;&#x4F1A;&#x4E0A;&#x6DA8;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x6DA8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x7B49;&#x5230;&#x77E5;&#x66F4;&#x9E1F;&#x62A5;&#x6625;&#xFF0C;&#x90A3;&#x65F6;&#x6625;&#x5929;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x300F;</p>
<p>&#x8981;&#x60F3;&#x6295;&#x8D44;&#x6210;&#x529F;&#xFF0C;&#x4E00;&#x8981;&#x667A;&#x5546;&#xFF0C;&#x4E8C;&#x8981;&#x60C5;&#x5546;&#x3002;&#x667A;&#x5546;&#x4E0D;&#x662F;&#x806A;&#x660E;&#xFF0C;&#x800C;&#x662F;&#x6B63;&#x786E;&#x7684;&#x601D;&#x8003;&#x6846;&#x67B6;&#xFF1B;&#x60C5;&#x5546;&#x4E0D;&#x662F;&#x6218;&#x80DC;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x6218;&#x80DC;&#x81EA;&#x5DF1;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="chapter1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 第 1 章：投资与投机：聪明投资者的预期收益">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序：巴菲特会如何解读《聪明的投资者》","level":"1.1","depth":1,"next":{"title":"第 1 章：投资与投机：聪明投资者的预期收益","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"README.md","mtime":"2019-02-09T11:05:56.263Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-11T11:36:57.409Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

