
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 20 章：作为投资中心思想的『安全边际』 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                    
                    第 8 章：投资者与市场波动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-11-zhang-ff1a-pu-tong-tou-zi-zhe-zheng-quan-fen-xi-de-yi-ban-fang-fa.html">
            
                <a href="di-11-zhang-ff1a-pu-tong-tou-zi-zhe-zheng-quan-fen-xi-de-yi-ban-fang-fa.html">
            
                    
                    第 11 章：普通投资者证券分析的一般方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-12-zhang-ff1a-dui-mei-gu-shou-yi-de-si-kao.html">
            
                <a href="di-12-zhang-ff1a-dui-mei-gu-shou-yi-de-si-kao.html">
            
                    
                    第 12 章：对每股收益的思考
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html">
            
                <a href="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html">
            
                    
                    第 15 章：积极型投资者的股票选择
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="di-20-zhang-ff1a-zuo-wei-tou-zi-zhong-xin-si-xiang-de-300e-an-quan-bian-ji-300f.html">
            
                <a href="di-20-zhang-ff1a-zuo-wei-tou-zi-zhong-xin-si-xiang-de-300e-an-quan-bian-ji-300f.html">
            
                    
                    第 20 章：作为投资中心思想的『安全边际』
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 20 章：作为投资中心思想的『安全边际』</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-20-&#x7AE0;&#xFF1A;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x7684;&#x300E;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x300F;">&#x7B2C; 20 &#x7AE0;&#xFF1A;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x7684;&#x300E;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x300F;</h2>
<p>&#x6240;&#x6709;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5728;&#x6311;&#x9009;&#x6070;&#x5F53;&#x7684;&#x503A;&#x5238;&#x548C;&#x4F18;&#x5148;&#x80A1;&#x65F6;&#xFF0C;&#x300E;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x300F;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8981;&#x60F3;&#x8FBE;&#x5230;&#x503A;&#x5238;&#x6295;&#x8D44;&#x7EA7;&#x522B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x7684;&#xFF08;&#x7A0E;&#x524D;&#xFF09;&#x5229;&#x6DA6;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x5728;&#x8BE5;&#x516C;&#x53F8;&#x603B;&#x56FA;&#x5B9A;&#x8D39;&#x7528;&#x7684; 5 &#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x8FDE;&#x7EED;&#x51E0;&#x5E74;&#x4FDD;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x7EE9;&#x3002;&#x8FD9;&#x79CD;&#x8FC7;&#x53BB;&#x80FD;&#x591F;&#x4F7F;&#x5229;&#x6DA6;&#x8D85;&#x51FA;&#x5229;&#x606F;&#x8981;&#x6C42;&#x7684;&#x80FD;&#x529B;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x2014;&#x2014;&#x4E00;&#x65E6;&#x516C;&#x53F8;&#x672A;&#x6765;&#x7684;&#x51C0;&#x6536;&#x76CA;&#x4E0B;&#x964D;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x6295;&#x8D44;&#x8005;&#x906D;&#x53D7;&#x635F;&#x5931;&#x6216;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x4F7F;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x5FC5;&#x5BF9;&#x672A;&#x6765;&#x505A;&#x51FA;&#x51C6;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x3002;&#x5982;&#x679C;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x8F83;&#x5927;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8DB3;&#x4EE5;&#x4FDD;&#x8BC1;&#x672A;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x4E0D;&#x4F1A;&#x5927;&#x5927;&#x4F4E;&#x4E8E;&#x8FC7;&#x53BB;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x7684;&#x53D8;&#x5316;&#x800C;&#x906D;&#x9047;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x5C31;&#x4E00;&#x822C;&#x7684;&#x666E;&#x901A;&#x80A1;&#x800C;&#x8A00;&#xFF0C;&#x5176;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x8868;&#x73B0;&#x5728;&#x9884;&#x671F;&#x7684;&#x76C8;&#x5229;&#x80FD;&#x529B;&#x5927;&#x5927;&#x9AD8;&#x4E8E;&#x503A;&#x5238;&#x73B0;&#x6709;&#x7684;&#x5229;&#x7387;&#x3002;</p>
<p>&#x8BC1;&#x5238;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x9AD8;&#x4E8E;&#x8BC1;&#x5238;&#x7684;&#x8BC4;&#x4F30;&#x4EF7;&#x683C;&#x7684;&#x5DEE;&#x989D;&#x3002;&#x8FD9;&#x4E00;&#x5DEE;&#x989D;&#x53CD;&#x6620;&#x4E86;&#x8BC1;&#x5238;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x5438;&#x7EB3;&#x8BA1;&#x7B97;&#x5931;&#x8BEF;&#x6216;&#x60C5;&#x51B5;&#x8F83;&#x5DEE;&#x6240;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5EC9;&#x4EF7;&#x8BC1;&#x5238;&#x7684;&#x8D2D;&#x4E70;&#x8005;&#x5C24;&#x5176;&#x91CD;&#x89C6;&#x5176;&#x6295;&#x8D44;&#x80FD;&#x591F;&#x62B5;&#x5FA1;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#x7684;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x90FD;&#x4E0D;&#x4F1A;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x524D;&#x666F;&#x62B1;&#x6709;&#x5B9E;&#x9645;&#x7684;&#x70ED;&#x60C5;&#x3002;</p>
<p>&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x53EA;&#x80FD;&#x4FDD;&#x8BC1;&#x76C8;&#x5229;&#x7684;&#x673A;&#x4F1A;&#x5927;&#x4E8E;&#x4E8F;&#x635F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4E8F;&#x635F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x6240;&#x8D2D;&#x4E70;&#x7684;&#x5177;&#x6709;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x7684;&#x8BC1;&#x5238;&#x79CD;&#x7C7B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x65F6;&#xFF0C;&#x603B;&#x4F53;&#x5229;&#x6DA6;&#x8D85;&#x8FC7;&#x603B;&#x4F53;&#x4E8F;&#x635F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x7684;&#x57FA;&#x672C;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x7684;&#x5B9A;&#x4E49;&#x5E76;&#x6CA1;&#x6709;&#x516C;&#x8BA4;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x56E0;&#x6B64;&#x6743;&#x5A01;&#x4EBA;&#x58EB;&#x90FD;&#x53EF;&#x4EE5;&#x5BF9;&#x5176;&#x968F;&#x610F;&#x5730;&#x4E0B;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#x3002;&#x4ED6;&#x4EEC;&#x4E2D;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x5426;&#x8BA4;&#x6295;&#x8D44;&#x548C;&#x6295;&#x673A;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x662F;&#x6709;&#x7528;&#x7684;&#x6216;&#x53EF;&#x9760;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x6000;&#x7591;&#x6001;&#x5EA6;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3002;&#x574F;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x5C06;&#x5BFC;&#x81F4;&#x8BB8;&#x591A;&#x4EBA;&#x5728;&#x80A1;&#x5E02;&#x6295;&#x673A;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x98CE;&#x9669;&#x65B9;&#x9762;&#x56FA;&#x6709;&#x7684;&#x503E;&#x5411;&#x5F97;&#x4EE5;&#x653E;&#x5927;&#x3002;&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x7528;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x4E3A;&#x6807;&#x51C6;&#x6765;&#x533A;&#x5206;&#x6295;&#x8D44;&#x4E1A;&#x52A1;&#x548C;&#x6295;&#x673A;&#x4E1A;&#x52A1;&#x3002;&#x771F;&#x6B63;&#x7684;&#x6295;&#x8D44;&#x5FC5;&#x987B;&#x6709;&#x771F;&#x6B63;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x4F5C;&#x4E3A;&#x4FDD;&#x969C;&#xFF1B;&#x800C;&#x771F;&#x6B63;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6570;&#x636E;&#x3001;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x63A8;&#x8BBA;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5B9E;&#x9645;&#x7684;&#x7ECF;&#x5386;&#x800C;&#x5F97;&#x5230;&#x8BC1;&#x660E;&#x3002;</p>
<p>&#x9996;&#x8981;&#x7684;&#x548C;&#x6700;&#x660E;&#x663E;&#x7684;&#x4E00;&#x6761;&#x51C6;&#x5219;&#x5C31;&#x662F;&#xFF1A;&#x300E;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x5373;&#x901A;&#x6653;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#x3002;&#x300F;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF1A;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8BC1;&#x5238;&#x6765;&#x83B7;&#x5F97;&#x300E;&#x5546;&#x4E1A;&#x5229;&#x6DA6;&#x300F;&#xFF08;&#x8D85;&#x8FC7;&#x6B63;&#x5E38;&#x5229;&#x606F;&#x548C;&#x80A1;&#x606F;&#x6536;&#x76CA;&#x7684;&#x56DE;&#x62A5;&#xFF09;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x8DB3;&#x591F;&#x4E86;&#x89E3;&#x8BC1;&#x5238;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6B63;&#x5982;&#x4F60;&#x5728;&#x51C6;&#x5907;&#x751F;&#x4EA7;&#x548C;&#x7ECF;&#x8425;&#x65F6;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x503C;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761;&#x5546;&#x4E1A;&#x51C6;&#x5219;&#x662F;&#xFF1A;&#x300E;&#x4E0D;&#x8981;&#x8BA9;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4EBA;&#x6765;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x80FD;&#x591F;&#x8DB3;&#x591F;&#x7EC6;&#x81F4;&#x5730;&#x76D1;&#x63A7;&#x5E76;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#xFF1B;&#x6216;&#x8005;&#x662F;&#xFF0C;&#x4F60;&#x5728;&#x5185;&#x5FC3;&#x4E2D;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x4ED6;&#x7684;&#x54C1;&#x683C;&#x548C;&#x80FD;&#x529B;&#x3002;&#x300F;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6761;&#x51C6;&#x5219;&#x51B3;&#x5B9A;&#x4E86;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x8BA9;&#x522B;&#x4EBA;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x505A;&#x51FA;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761;&#x51C6;&#x5219;&#x662F;&#xFF1A;&#x300E;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x53EF;&#x9760;&#x7684;&#x8BA1;&#x7B97;&#x8868;&#x660E;&#x67D0;&#x9879;&#x4E1A;&#x52A1;&#xFF08;&#x4EA7;&#x54C1;&#x7684;&#x5236;&#x9020;&#x6216;&#x4EA4;&#x6613;&#xFF09;&#x83B7;&#x5F97;&#x5408;&#x7406;&#x5229;&#x6DA6;&#x7684;&#x673A;&#x4F1A;&#x8F83;&#x5927;&#x5C31;&#x4E0D;&#x8981;&#x6D89;&#x8DB3;&#x8FD9;&#x9879;&#x4E1A;&#x52A1;&#x3002;&#x5C24;&#x5176;&#x662F;&#x8981;&#x8FDC;&#x79BB;&#x90A3;&#x4E9B;&#x5229;&#x76CA;&#x4E0D;&#x5927;&#xFF0C;&#x4E8F;&#x635F;&#x5374;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x4E1A;&#x52A1;&#x3002;&#x300F;&#x5BF9;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x7684;&#x4E1A;&#x52A1;&#x5229;&#x6DA6;&#x4E0D;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x5728;&#x4E50;&#x89C2;&#x60C5;&#x7EEA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5EFA;&#x7ACB;&#x5728;&#x8BA1;&#x7B97;&#x7ED3;&#x679C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x5BF9;&#x6BCF;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5F53;&#x4ED6;&#x5C40;&#x9650;&#x4E8E;&#x4E0D;&#x5927;&#x7684;&#x56DE;&#x62A5;&#x65F6;&#xFF08;&#x81F3;&#x5C11;&#x4EE5;&#x524D;&#x7684;&#x4F20;&#x7EDF;&#x503A;&#x5238;&#x6216;&#x4F18;&#x5148;&#x80A1;&#x6295;&#x8D44;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF09;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x4F7F;&#x4EBA;&#x4FE1;&#x670D;&#x7684;&#x8BC1;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x4ED6;&#x7684;&#x672C;&#x91D1;&#x6CA1;&#x6709;&#x9762;&#x4E34;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761;&#x5546;&#x4E1A;&#x51C6;&#x5219;&#x66F4;&#x52A0;&#x660E;&#x786E;&#xFF1A;&#x300E;&#x6709;&#x52C7;&#x6C14;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6839;&#x636E;&#x4E8B;&#x5B9E;&#x5F97;&#x51FA;&#x4E86;&#x7ED3;&#x8BBA;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x662F;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x7167;&#x6B64;&#x884C;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x5176;&#x4ED6;&#x4EBA;&#x4F1A;&#x8FDF;&#x7591;&#x6216;&#x53CD;&#x5BF9;&#x3002;&#x300F;&#xFF08;&#x4F17;&#x4EBA;&#x4E0D;&#x540C;&#x610F;&#x4F60;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x8BF4;&#x660E;&#x4F60;&#x662F;&#x5BF9;&#x8FD8;&#x662F;&#x9519;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x6570;&#x636E;&#x548C;&#x63A8;&#x7406;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#xFF09;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x8BC1;&#x5238;&#x9886;&#x57DF;&#xFF0C;&#x4E00;&#x65E6;&#x83B7;&#x5F97;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#x5E76;&#x5F97;&#x51FA;&#x4E86;&#x7ECF;&#x8FC7;&#x9A8C;&#x8BC1;&#x7684;&#x5224;&#x65AD;&#x4E4B;&#x540E;&#xFF0C;&#x52C7;&#x6C14;&#x5C31;&#x6210;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x54C1;&#x5FB7;&#x3002;</p>
<p>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x5BF9;&#x4E00;&#x822C;&#x7684;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x7684;&#x6210;&#x529F;&#x5E76;&#x975E;&#x5FC5;&#x7136;&#x8981;&#x6C42;&#x5176;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x54C1;&#x8D28;&#x2014;&#x2014;&#x5982;&#x679C;&#x4ED6;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x884C;&#x4E8B;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x4E1A;&#x52A1;&#x6D3B;&#x52A8;&#x5C40;&#x9650;&#x4E8E;&#x6807;&#x51C6;&#x7684;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x6240;&#x5177;&#x6709;&#x7684;&#x4E25;&#x683C;&#x7684;&#x5B89;&#x5168;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x3002;&#x83B7;&#x5F97;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#xFF0C;&#x6BD4;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x60F3;&#x8C61;&#x7684;&#x8981;&#x7B80;&#x5355;&#xFF1B;&#x83B7;&#x5F97;&#x975E;&#x5E38;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6BD4;&#x4EBA;&#x4EEC;&#x6240;&#x60F3;&#x8C61;&#x7684;&#x8981;&#x96BE;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第 15 章：积极型投资者的股票选择">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 20 章：作为投资中心思想的『安全边际』","level":"1.13","depth":1,"previous":{"title":"第 15 章：积极型投资者的股票选择","level":"1.12","depth":1,"path":"di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.md","ref":"di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"di-20-zhang-ff1a-zuo-wei-tou-zi-zhong-xin-si-xiang-de-300e-an-quan-bian-ji-300f.md","mtime":"2019-06-09T02:54:35.914Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-09T05:10:10.481Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

