
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 7 章：积极型投资者的证券组合策略：主动的方法 · 《聪明的投资者》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html" />
    
    
    <link rel="prev" href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序：巴菲特会如何解读《聪明的投资者》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第 1 章：投资与投机：聪明投资者的预期收益
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="xu.html">
            
                <a href="xu.html">
            
                    
                    第 2 章：投资者与通货膨胀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                <a href="di-3-zhang-ff1a-yi-ge-shi-ji-de-gu-shi-li-shi-ff1a-1972-nian-nian-chu-de-gu-jia-shui-ping.html">
            
                    
                    第 3 章：一个世纪的股市历史：1972 年年初的股价水平
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                <a href="di-4-zhang-ff1a-fang-yu-xing-tou-zi-zhe-de-tou-zi-zu-he-ce-lve.html">
            
                    
                    第 4 章：防御型投资者的投资组合策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                <a href="di-5-zhang-ff1a-fang-yu-xing-tou-zi-zhe-yu-pu-tong-gu.html">
            
                    
                    第 5 章：防御型投资者与普通股
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html">
            
                    
                    第 6 章：积极型投资者的证券组合策略：被动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                <a href="di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.html">
            
                    
                    第 7 章：积极型投资者的证券组合策略：主动的方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html">
            
                    
                    第 8 章：投资者与市场波动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-11-zhang-ff1a-pu-tong-tou-zi-zhe-zheng-quan-fen-xi-de-yi-ban-fang-fa.html">
            
                <a href="di-11-zhang-ff1a-pu-tong-tou-zi-zhe-zheng-quan-fen-xi-de-yi-ban-fang-fa.html">
            
                    
                    第 11 章：普通投资者证券分析的一般方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-12-zhang-ff1a-dui-mei-gu-shou-yi-de-si-kao.html">
            
                <a href="di-12-zhang-ff1a-dui-mei-gu-shou-yi-de-si-kao.html">
            
                    
                    第 12 章：对每股收益的思考
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html">
            
                <a href="di-15-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-gu-piao-xuan-ze.html">
            
                    
                    第 15 章：积极型投资者的股票选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-20-zhang-ff1a-zuo-wei-tou-zi-zhong-xin-si-xiang-de-300e-an-quan-bian-ji-300f.html">
            
                <a href="di-20-zhang-ff1a-zuo-wei-tou-zi-zhong-xin-si-xiang-de-300e-an-quan-bian-ji-300f.html">
            
                    
                    第 20 章：作为投资中心思想的『安全边际』
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 7 章：积极型投资者的证券组合策略：主动的方法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-7-&#x7AE0;&#xFF1A;&#x79EF;&#x6781;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8BC1;&#x5238;&#x7EC4;&#x5408;&#x7B56;&#x7565;&#xFF1A;&#x4E3B;&#x52A8;&#x7684;&#x65B9;&#x6CD5;">&#x7B2C; 7 &#x7AE0;&#xFF1A;&#x79EF;&#x6781;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8BC1;&#x5238;&#x7EC4;&#x5408;&#x7B56;&#x7565;&#xFF1A;&#x4E3B;&#x52A8;&#x7684;&#x65B9;&#x6CD5;</h2>
<p>&#x79EF;&#x6781;&#x578B;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x4E0B;&#x5217;&#x5404;&#x79CD;&#x7279;&#x6B8A;&#x673A;&#x4F1A;&#x611F;&#x5174;&#x8DA3;&#xFF1A;</p>
<ol>
<li>&#x80FD;&#x83B7;&#x5F97;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x6548;&#x62C5;&#x4FDD;&#x7684;&#x514D;&#x7A0E;&#x65B0;&#x623F;&#x503A;&#x5238;&#xFF1B;</li>
<li>&#x5E94;&#x7A0E;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#x65B0;&#x793E;&#x533A;&#x4FE1;&#x7528;&#x503A;&#x5238;&#x2014;&#x2014;&#x8FD9;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x62C5;&#x4FDD;&#xFF1B;</li>
<li>&#x5E02;&#x653F;&#x5F53;&#x5C40;&#x53D1;&#x884C;&#x7684;&#x514D;&#x7A0E;&#x4EA7;&#x4E1A;&#x503A;&#x5238;&#x2014;&#x2014;&#x901A;&#x8FC7;&#x5927;&#x516C;&#x53F8;&#x652F;&#x4ED8;&#x7684;&#x79DF;&#x91D1;&#x6765;&#x507F;&#x8FD8;&#x3002;</li>
</ol>
<p>&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x5728;&#x666E;&#x901A;&#x80A1;&#x9886;&#x57DF;&#x7684;&#x7279;&#x5B9A;&#x4E1A;&#x52A1;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4EE5;&#x4E0B; 4 &#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<ol>
<li>&#x4F4E;&#x4EF7;&#x4E70;&#x5165;&#xFF0C;&#x9AD8;&#x4EF7;&#x5356;&#x51FA;&#xFF1B;</li>
<li>&#x8D2D;&#x4E70;&#x4ED4;&#x7EC6;&#x6311;&#x9009;&#x51FA;&#x7684;&#x300E;&#x6210;&#x957F;&#x80A1;&#x300F;&#xFF1A;</li>
<li>&#x8D2D;&#x4E70;&#x5404;&#x79CD;&#x5EC9;&#x4EF7;&#x8BC1;&#x5238;&#xFF1B;</li>
<li>&#x8D2D;&#x4E70;&#x300E;&#x7279;&#x6B8A;&#x300F;&#x80A1;&#x7968;&#x3002;</li>
</ol>
<p>&#x5BF9;&#x4E8E;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x7684;&#x6CE2;&#x6BB5;&#x64CD;&#x4F5C;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x65E2;&#x7B80;&#x5355;&#x53C8;&#x53EF;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x60F3;&#x4ECE;&#x8FD9;&#x79CD;&#x4EA4;&#x6613;&#x4E2D;&#x83B7;&#x5229;&#xFF0C;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x624D;&#x80FD;&#x6216;&#x300E;&#x611F;&#x89C9;&#x300F;&#x3002;&#x8FD9;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x5BF9;&#x8BFB;&#x8005;&#x667A;&#x529B;&#x6240;&#x505A;&#x51FA;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C;&#x5FC5;&#x987B;&#x6392;&#x9664;&#x57FA;&#x4E8E;&#x6B64;&#x7C7B;&#x6280;&#x5DE7;&#x7684;&#x4E1A;&#x52A1;&#x3002;</p>
<p>&#x6210;&#x957F;&#x80A1;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#xFF1A;&#x4E0D;&#x4EC5;&#x8FC7;&#x53BB;&#x7684;&#x4E1A;&#x7EE9;&#x8D85;&#x8FC7;&#x4E86;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#xFF0C;&#x800C;&#x4E14;&#x9884;&#x8BA1;&#x5C06;&#x6765;&#x4E5F;&#x4F1A;&#x5982;&#x6B64;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x91CD;&#x70B9;&#x9009;&#x62E9;&#x6210;&#x957F;&#x80A1;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x552F;&#x4E00;&#x7B26;&#x5408;&#x903B;&#x8F91;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x8F83;&#x4E3A;&#x590D;&#x6742;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4E1A;&#x7EE9;&#x8BB0;&#x5F55;&#x5F88;&#x597D;&#x800C;&#x4E14;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x6709;&#x524D;&#x9014;&#x7684;&#x666E;&#x901A;&#x80A1;&#xFF0C;&#x5176;&#x4EF7;&#x683C;&#x4E5F;&#x76F8;&#x5E94;&#x7684;&#x5F88;&#x9AD8;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5373;&#x4F7F;&#x5BF9;&#x5176;&#x524D;&#x666F;&#x7684;&#x5224;&#x65AD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x6709;&#x53EF;&#x80FD;&#x5F97;&#x4E0D;&#x5230;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#xFF0C;&#x9884;&#x671F;&#x7684;&#x5229;&#x76CA;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x5305;&#x542B;&#x5728;&#x4ED6;&#x6240;&#x652F;&#x4ED8;&#x7684;&#x80A1;&#x4EF7;&#x4E4B;&#x4E2D;&#x4E86;&#xFF08;&#x6216;&#x8BB8;&#xFF0C;&#x4ED6;&#x652F;&#x4ED8;&#x7684;&#x80A1;&#x4EF7;&#x8FD8;&#x8D85;&#x51FA;&#x4E86;&#x9884;&#x671F;&#x7684;&#x5229;&#x76CA;&#xFF09;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x4ED6;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x5224;&#x65AD;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x4E2A;&#x53EF;&#x7528;&#x4E8E;&#x300E;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x300F;&#x7684;&#x9886;&#x57DF;&#xFF1A;</p>
<ol>
<li>&#x4E0D;&#x592A;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5927;&#x516C;&#x53F8;&#xFF1B;</li>
<li>&#x8D2D;&#x4E70;&#x5EC9;&#x4EF7;&#x8BC1;&#x5238;&#xFF1B;</li>
<li>&#x8D2D;&#x4E70;&#x300E;&#x7279;&#x6B8A;&#x300F;&#x80A1;&#x7968;&#x3002;</li>
</ol>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5E02;&#x573A;&#x4E60;&#x60EF;&#x4E8E;&#x9AD8;&#x4F30;&#x90A3;&#x4E9B;&#x589E;&#x957F;&#x6781;&#x5FEB;&#x6216;&#x5728;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x5F88;&#x51FA;&#x8272;&#x7684;&#x666E;&#x901A;&#x80A1;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x9884;&#x8BA1;&#x5230;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x5E02;&#x573A;&#x81F3;&#x5C11;&#x4F1A;&#x5BF9;&#x90A3;&#x4E9B;&#x56E0;&#x4E3A;&#x53D1;&#x5C55;&#x4E0D;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x800C;&#x6682;&#x65F6;&#x5931;&#x5BA0;&#x7684;&#x516C;&#x53F8;&#x505A;&#x51FA;&#x4F4E;&#x4F30;&#x3002;&#x8FD9;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x80A1;&#x5E02;&#x7684;&#x4E00;&#x6761;&#x57FA;&#x672C;&#x89C4;&#x5F8B;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x5411;&#x4EBA;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x65E2;&#x7A33;&#x59A5;&#x53C8;&#x6709;&#x5E0C;&#x671B;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x5173;&#x952E;&#x6027;&#x7684;&#x8981;&#x6C42;&#x662F;&#xFF0C;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x8981;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x5DF2;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5927;&#x516C;&#x53F8;&#x3002;&#x867D;&#x7136;&#x5C0F;&#x516C;&#x53F8;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x540C;&#x6837;&#x7684;&#x539F;&#x56E0;&#x88AB;&#x4F4E;&#x4F30;&#xFF0C;&#x800C;&#x4E14;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x5B83;&#x4EEC;&#x7684;&#x5229;&#x6DA6;&#x548C;&#x80A1;&#x4EF7;&#x540E;&#x6765;&#x4E5F;&#x4F1A;&#x4E0A;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4EEC;&#x4F1A;&#x5BFC;&#x81F4;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x9669;&#xFF1A;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x76C8;&#x5229;&#x80FD;&#x529B;&#xFF1B;&#x5C3D;&#x7BA1;&#x5229;&#x6DA6;&#x5DF2;&#x7ECF;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x5374;&#x957F;&#x671F;&#x88AB;&#x5E02;&#x573A;&#x6240;&#x5FFD;&#x89C6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x76F8;&#x6BD4;&#xFF0C;&#x5927;&#x516C;&#x53F8;&#x6709;&#x4E24;&#x4E2A;&#x4F18;&#x52BF;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x4E8E;&#x8D44;&#x672C;&#x548C;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x6765;&#x5EA6;&#x8FC7;&#x96BE;&#x5173;&#xFF0C;&#x5E76;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x5229;&#x6DA6;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x5E02;&#x573A;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x516C;&#x53F8;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x4EFB;&#x4F55;&#x6539;&#x5584;&#x505A;&#x51FA;&#x8F83;&#x4E3A;&#x8FC5;&#x901F;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x6709;&#x4E24;&#x4E2A;&#x6807;&#x51C6;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5BFB;&#x627E;&#x5EC9;&#x4EF7;&#x666E;&#x901A;&#x80A1;&#x3002;&#x9996;&#x5148;&#x662F;&#x91C7;&#x7528;&#x8BC4;&#x4F30;&#x6CD5;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x5BF9;&#x672A;&#x6765;&#x5229;&#x6DA6;&#x505A;&#x51FA;&#x4F30;&#x8BA1;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x4E58;&#x4EE5;&#x4E0E;&#x7279;&#x5B9A;&#x8BC1;&#x5238;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x4E00;&#x4E2A;&#x7CFB;&#x6570;&#x3002;&#x5982;&#x679C;&#x5F97;&#x51FA;&#x7684;&#x4EF7;&#x503C;&#x8DB3;&#x4EE5;&#x9AD8;&#x51FA;&#x8BC1;&#x5238;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#xFF08;&#x800C;&#x4E14;&#x5047;&#x5982;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x4FE1;&#x5FC3;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x79CD;&#x80A1;&#x7968;&#x79F0;&#x4E3A;&#x5EC9;&#x4EF7;&#x80A1;&#x3002;&#x7B2C;&#x4E8C;&#x9879;&#x6807;&#x51C6;&#x662F;&#x79C1;&#x4EBA;&#x6240;&#x6709;&#x8005;&#x4ECE;&#x4F01;&#x4E1A;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x79CD;&#x4EF7;&#x503C;&#x901A;&#x5E38;&#x4E5F;&#x4E3B;&#x8981;&#x7531;&#x672A;&#x6765;&#x7684;&#x9884;&#x671F;&#x5229;&#x6DA6;&#x51B3;&#x5B9A;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x4E0E;&#x7B2C;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5728;&#x7B2C;&#x4E8C;&#x4E2A;&#x6807;&#x51C6;&#x4E2D;&#xFF0C;&#x66F4;&#x5173;&#x6CE8;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x8D44;&#x4EA7;&#x7684;&#x53EF;&#x5B9E;&#x73B0;&#x4EF7;&#x503C;&#xFF0C;&#x5C24;&#x5176;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x51C0;&#x6D41;&#x52A8;&#x8D44;&#x4EA7;&#x6216;&#x8425;&#x8FD0;&#x8D44;&#x672C;&#x3002;</p>
<p>&#x5728;&#x5EC9;&#x4EF7;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x6765;&#x81EA;&#x4E8E;&#x4EE5;&#x5F80;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F9D;&#x8D56;&#x4E8E;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x503C;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x7684;&#x8FD0;&#x7528;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x559C;&#x6B22;&#x5C0F;&#x9898;&#x5927;&#x505A;&#xFF0C;&#x4F7F;&#x666E;&#x901A;&#x7684;&#x6CE2;&#x52A8;&#x5938;&#x5927;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x5012;&#x9000;&#x3002;&#x5373;&#x4F7F;&#x53EA;&#x662F;&#x7F3A;&#x4E4F;&#x4E00;&#x70B9;&#x5174;&#x8DA3;&#x6216;&#x70ED;&#x60C5;&#xFF0C;&#x4E5F;&#x4F1A;&#x4F7F;&#x5F97;&#x4EF7;&#x683C;&#x964D;&#x4F4E;&#x5230;&#x8352;&#x8C2C;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x8981;&#x8FDB;&#x884C;&#x7A33;&#x59A5;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x4EC5;&#x4EC5;&#x89C2;&#x5BDF;&#x5229;&#x6DA6;&#x548C;&#x80A1;&#x4EF7;&#x7684;&#x540C;&#x65F6;&#x4E0B;&#x8DCC;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4ED6;&#x8FD8;&#x5E94;&#x8BE5;&#x8981;&#x6C42;&#xFF0C;&#x8FC7;&#x53BB; 10 &#x5E74;&#x6216;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#x5185;&#x7684;&#x5229;&#x6DA6;&#x81F3;&#x5C11;&#x5177;&#x6709;&#x8F83;&#x597D;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#xFF08;&#x6CA1;&#x6709;&#x5229;&#x6DA6;&#x8D64;&#x5B57;&#x7684;&#x5E74;&#x4EFD;&#xFF09;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x8981;&#x8981;&#x6C42;&#x516C;&#x53F8;&#x5177;&#x5907;&#x8DB3;&#x591F;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x8D22;&#x52A1;&#x5B9E;&#x529B;&#xFF0C;&#x4EE5;&#x5E94;&#x5BF9;&#x672A;&#x6765;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x4E0E;&#x666E;&#x901A;&#x7684;&#x975E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x76F8;&#x6BD4;&#xFF0C;&#x89C4;&#x6A21;&#x4E2D;&#x7B49;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x4E00;&#x822C;&#x90FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x5927;&#x4F01;&#x4E1A;&#x3002;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x6B63;&#x5F53;&#x7684;&#x7406;&#x7531;&#x8BA4;&#x4E3A;&#xFF1A;&#x8FD9;&#x7C7B;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5C06;&#x65E0;&#x6CD5;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF1B;&#x5E76;&#x4E14;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x7ECF;&#x6D4E;&#x7279;&#x6709;&#x7684;&#x6CE2;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x7C7B;&#x516C;&#x53F8;&#x7684;&#x6295;&#x8D44;&#x8D44;&#x672C;&#x603B;&#x4F53;&#x4E0A;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x8F83;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x80A1;&#x6C11;&#x7684;&#x8BB0;&#x5FC6;&#x662F;&#x77ED;&#x6682;&#x7684;&#x3002;</p>
<p>&#x300E;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x300F;&#x4E00;&#x822C;&#x6765;&#x81EA;&#x4E8E;&#x5927;&#x4F01;&#x4E1A;&#x5BF9;&#x5C0F;&#x4F01;&#x4E1A;&#x6536;&#x8D2D;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x91C7;&#x7EB3;&#x4E86;&#x4E1A;&#x52A1;&#x591A;&#x5143;&#x5316;&#x7684;&#x4FE1;&#x6761;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x60F3;&#x8FDB;&#x5165;&#x67D0;&#x4E00;&#x9886;&#x57DF;&#xFF0C;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x8BA4;&#x4E3A;&#x91C7;&#x7528;&#x6536;&#x8D2D;&#x73B0;&#x6709;&#x516C;&#x53F8;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6BD4;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65B0;&#x516C;&#x53F8;&#x7684;&#x505A;&#x6CD5;&#x66F4;&#x597D;&#x4E00;&#x4E9B;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x8FD9;&#x79CD;&#x6536;&#x8D2D;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4EE5;&#x53CA;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x5C0F;&#x516C;&#x53F8;&#x7684;&#x5927;&#x591A;&#x6570;&#x80A1;&#x4E1C;&#x5BF9;&#x4EA4;&#x6613;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x6536;&#x8D2D;&#x4F01;&#x4E1A;&#x603B;&#x662F;&#x8981;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x9AD8;&#x4E8E;&#x73B0;&#x6709;&#x6C34;&#x5E73;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x8FD9;&#x79CD;&#x516C;&#x53F8;&#x884C;&#x4E3A;&#x4F1A;&#x7ED9;&#x4E00;&#x4E9B;&#x4EBA;&#x5E26;&#x6765;&#x5177;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#x7684;&#x76C8;&#x5229;&#x673A;&#x4F1A;&#xFF08;&#x8FD9;&#x4E9B;&#x4EBA;&#x5BF9;&#x8BE5;&#x9886;&#x57DF;&#x6709;&#x6240;&#x7814;&#x7A76;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x9645;&#x7ECF;&#x9A8C;&#x6765;&#x652F;&#x6301;&#x53EF;&#x9760;&#x7684;&#x5224;&#x65AD;&#xFF09;&#x3002;</p>
<p>&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x503E;&#x5411;&#x4E8E;&#x4F4E;&#x4F30;&#x6D89;&#x53CA;&#x5230;&#x4EFB;&#x4F55;&#x590D;&#x6742;&#x6CD5;&#x5F8B;&#x8BC9;&#x8BBC;&#x7684;&#x8BC1;&#x5238;&#x3002;&#x534E;&#x5C14;&#x8857;&#x6709;&#x4E00;&#x53E5;&#x53E4;&#x8001;&#x7684;&#x683C;&#x8A00;&#xFF1A;&#x300E;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x8D2D;&#x4E70;&#x6D89;&#x53CA;&#x6CD5;&#x5F8B;&#x8BC9;&#x8BBC;&#x7684;&#x8BC1;&#x5238;&#x3002;&#x300F;&#x5BF9;&#x4E8E;&#x5BFB;&#x6C42;&#x77ED;&#x671F;&#x8D2D;&#x4E70;&#x884C;&#x4E3A;&#x7684;&#x6295;&#x673A;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x7A33;&#x59A5;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x516C;&#x4F17;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x4F7F;&#x5F97;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x8BC1;&#x5238;&#x6210;&#x4E3A;&#x5EC9;&#x4EF7;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x8FD9;&#x4E9B;&#x8BC1;&#x5238;&#x7684;&#x504F;&#x89C1;&#x4F1A;&#x4F7F;&#x5176;&#x4EF7;&#x683C;&#x964D;&#x5230;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x4F4E;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x5BF9;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x7684;&#x5229;&#x7528;&#x662F;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x6280;&#x5DE7;&#xFF0C;&#x5B83;&#x6240;&#x8981;&#x6C42;&#x7684;&#x667A;&#x529B;&#x548C;&#x64CD;&#x4F5C;&#x90FD;&#x6709;&#x4E9B;&#x4E0D;&#x5BFB;&#x5E38;&#x3002;&#x6216;&#x8BB8;&#x53EA;&#x6709;&#x4E00;&#x5C11;&#x90E8;&#x5206;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x624D;&#x613F;&#x610F;&#x4ECE;&#x4E8B;&#x8FD9;&#x9879;&#x4E1A;&#x52A1;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4ECB;&#x7ECD;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#xFF0C;&#x9996;&#x5148;&#x4F9D;&#x8D56;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x6240;&#x505A;&#x51FA;&#x7684;&#x9009;&#x62E9;&#xFF1A;&#x662F;&#x60F3;&#x5145;&#x5F53;&#x9632;&#x5FA1;&#x578B;&#xFF08;&#x88AB;&#x52A8;&#xFF09;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x5145;&#x5F53;&#x8FDB;&#x53D6;&#x578B;&#xFF08;&#x79EF;&#x6781;&#xFF09;&#x6295;&#x8D44;&#x8005;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8BC1;&#x5238;&#x4F30;&#x4EF7;&#x77E5;&#x8BC6;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8BC1;&#x5238;&#x4E1A;&#x52A1;&#x770B;&#x6210;&#x4E00;&#x79CD;&#x4E8B;&#x4E1A;&#x3002;&#x88AB;&#x52A8;&#x5730;&#x4F4D;&#x548C;&#x4E3B;&#x52A8;&#x5730;&#x4F4D;&#x4E4B;&#x95F4;&#xFF0C;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x79CD;&#x6216;&#x4E00;&#x7CFB;&#x5217;&#x4E2D;&#x95F4;&#x6982;&#x5FF5;&#x3002;&#x8BB8;&#x591A;&#xFF0C;&#x6216;&#x8BB8;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x90FD;&#x60F3;&#x5C06;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x4E2D;&#x95F4;&#x5730;&#x4F4D;&#xFF1B;&#x4F46;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x79CD;&#x6298;&#x8877;&#x6001;&#x5EA6;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x662F;&#x6536;&#x83B7;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x8BC1;&#x5238;&#x6240;&#x6709;&#x8005;&#x90FD;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x8FD9;&#x4E00;&#x7C7B;&#x522B;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x3001;&#x51B3;&#x65AD;&#x529B;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x6765;&#x50CF;&#x7ECF;&#x8425;&#x4F01;&#x4E1A;&#x90A3;&#x6837;&#x4ECE;&#x4E8B;&#x6295;&#x8D44;&#x6D3B;&#x52A8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x6EE1;&#x8DB3;&#x4E8E;&#x73B0;&#x5728;&#x4ECE;&#x9632;&#x5FA1;&#x578B;&#x8BC1;&#x5238;&#x7EC4;&#x5408;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x4F18;&#x8D8A;&#x56DE;&#x62A5;&#xFF08;&#x751A;&#x81F3;&#x662F;&#x8F83;&#x4F4E;&#x7684;&#x56DE;&#x62A5;&#xFF09;&#xFF1B;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x5E94;&#x8BE5;&#x575A;&#x5B9A;&#x5730;&#x62B5;&#x5236;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x7684;&#x8BF1;&#x60D1;&#x2014;&#x2014;&#x4E3A;&#x4E86;&#x589E;&#x52A0;&#x56DE;&#x62A5;&#xFF0C;&#x800C;&#x504F;&#x79BB;&#x5230;&#x5176;&#x4ED6;&#x9053;&#x8DEF;&#x4E0A;&#x53BB;&#x7684;&#x8BF1;&#x60D1;&#x3002;</p>
<p>&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x5E94;&#x8BE5;&#x4ECE;&#x4E8B;&#x4E00;&#x4E9B;&#x6070;&#x5F53;&#x7684;&#x8BC1;&#x5238;&#x4E1A;&#x52A1;&#xFF0C;&#x5373;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x5224;&#x65AD;&#x529B;&#x8DB3;&#x4EE5;&#x5E94;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#xFF1B;&#x800C;&#x4E14;&#xFF0C;&#x6309;&#x5DF2;&#x6709;&#x7684;&#x5546;&#x4E1A;&#x51C6;&#x5219;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x6709;&#x8DB3;&#x591F;&#x597D;&#x7684;&#x524D;&#x666F;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.html" class="navigation navigation-prev " aria-label="Previous page: 第 6 章：积极型投资者的证券组合策略：被动的方法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.html" class="navigation navigation-next " aria-label="Next page: 第 8 章：投资者与市场波动">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 7 章：积极型投资者的证券组合策略：主动的方法","level":"1.8","depth":1,"next":{"title":"第 8 章：投资者与市场波动","level":"1.9","depth":1,"path":"di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.md","ref":"di-8-zhang-ff1a-tou-zi-zhe-yu-shi-chang-bo-dong.md","articles":[]},"previous":{"title":"第 6 章：积极型投资者的证券组合策略：被动的方法","level":"1.7","depth":1,"path":"di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.md","ref":"di-6-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-bei-dong-de-fang-fa.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《聪明的投资者》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《聪明的投资者》读书笔记","extension":null},"file":{"path":"di-7-zhang-ff1a-ji-ji-xing-tou-zi-zhe-de-zheng-quan-zu-he-ce-lve-ff1a-zhu-dong-de-fang-fa.md","mtime":"2019-02-24T06:32:31.186Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-09T05:10:10.481Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

