
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 10 章：抵御消极影响 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-11-zhang-ff1a-ni-xiang-tou-zi.html" />
    
    
    <link rel="prev" href="di-9-zhang-ff1a-zhong-bai-yi-shi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 10 章：抵御消极影响</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-10-&#x7AE0;&#xFF1A;&#x62B5;&#x5FA1;&#x6D88;&#x6781;&#x5F71;&#x54CD;">&#x7B2C; 10 &#x7AE0;&#xFF1A;&#x62B5;&#x5FA1;&#x6D88;&#x6781;&#x5F71;&#x54CD;</h2>
<p>&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x6E34;&#x671B;&#x3001;&#x62C5;&#x5FC3;&#x9519;&#x8FC7;&#x7684;&#x6050;&#x60E7;&#x3001;&#x4E0E;&#x4ED6;&#x4EBA;&#x6BD4;&#x8F83;&#x7684;&#x503E;&#x5411;&#x3001;&#x7FA4;&#x4F53;&#x7684;&#x5F71;&#x54CD;&#x4EE5;&#x53CA;&#x5BF9;&#x80DC;&#x5229;&#x7684;&#x671F;&#x5F85;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x51E0;&#x4E4E;&#x662F;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5B83;&#x4EEC;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x548C;&#x5E02;&#x573A;&#x90FD;&#x6709;&#x7740;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x2014;&#x2014;&#x9891;&#x7E41;&#x7684;&#x3001;&#x666E;&#x904D;&#x7684;&#x3001;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x53D1;&#x751F;&#x7684;&#x9519;&#x8BEF;&#x3002;</p>
<p>&#x65E0;&#x6548;&#x6027;&#x2014;&#x2014;&#x9519;&#x8BEF;&#x5B9A;&#x4EF7;&#x3001;&#x9519;&#x8BEF;&#x8BA4;&#x77E5;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x72AF;&#x4E0B;&#x7684;&#x8FC7;&#x9519;&#x2014;&#x2014;&#x4E3A;&#x4F18;&#x5F02;&#x8868;&#x73B0;&#x521B;&#x9020;&#x4E86;&#x673A;&#x4F1A;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5229;&#x7528;&#x65E0;&#x6548;&#x6027;&#x662F;&#x4FDD;&#x6301;&#x5353;&#x8D8A;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#x3002;&#x4E3A;&#x4F7F;&#x81EA;&#x5DF1;&#x4E0E;&#x4ED6;&#x4EBA;&#x533A;&#x522B;&#x5F00;&#x6765;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x7AD9;&#x5728;&#x4E0E;&#x90A3;&#x4E9B;&#x9519;&#x8BEF;&#x76F8;&#x53CD;&#x7684;&#x4E00;&#x8FB9;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x5177;&#x6709;&#x5206;&#x6790;&#x6570;&#x636E;&#x6240;&#x9700;&#x7684;&#x624D;&#x667A;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x5730;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x5E76;&#x627F;&#x53D7;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x5F97;&#x51FA;&#x76F8;&#x4F3C;&#x7684;&#x8BA4;&#x77E5;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x5404;&#x81EA;&#x6240;&#x53D7;&#x7684;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x4E9B;&#x7ED3;&#x8BBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x884C;&#x52A8;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x6700;&#x5927;&#x7684;&#x6295;&#x8D44;&#x9519;&#x8BEF;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x4FE1;&#x606F;&#x56E0;&#x7D20;&#x6216;&#x5206;&#x6790;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x81EA;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x3002;&#x6295;&#x8D44;&#x5FC3;&#x7406;&#x5305;&#x62EC;&#x8BB8;&#x591A;&#x72EC;&#x7ACB;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x8981;&#x8BB0;&#x4F4F;&#x5173;&#x952E;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x9519;&#x8BEF;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x591A;&#x5F52;&#x5C5E;&#x300E;&#x4EBA;&#x6027;&#x300F;&#x4E4B;&#x5217;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5927;&#x591A;&#x6570;&#x5D29;&#x6E83;&#x6765;&#x81EA;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x7406;&#x9020;&#x6210;&#x7684;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#x3002;&#x5F53;&#x8FD9;&#x4E9B;&#x529B;&#x91CF;&#x63A8;&#x52A8;&#x5E02;&#x573A;&#x81F3;&#x6CE1;&#x6CAB;&#x8FC7;&#x5EA6;&#x6216;&#x5D29;&#x6E83;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x4E3A;&#x62D2;&#x7EDD;&#x9AD8;&#x4EF7;&#x6301;&#x6709;&#x3001;&#x575A;&#x6301;&#x4F4E;&#x4EF7;&#x4E70;&#x8FDB;&#x7684;&#x9876;&#x5C16;&#x6295;&#x8D44;&#x8005;&#x521B;&#x9020;&#x66F4;&#x9AD8;&#x7684;&#x8D62;&#x5229;&#x3002;&#x62B5;&#x5236;&#x8FD9;&#x79CD;&#x8D1F;&#x9762;&#x529B;&#x91CF;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E00;&#x79CD;&#x4FB5;&#x8680;&#x6295;&#x8D44;&#x8005;&#x6210;&#x5C31;&#x7684;&#x60C5;&#x611F;&#x5C31;&#x662F;&#x5BF9;&#x91D1;&#x94B1;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x8FD9;&#x79CD;&#x6E34;&#x671B;&#x6F14;&#x53D8;&#x6210;&#x8D2A;&#x5A6A;&#x7684;&#x65F6;&#x5019;&#x3002;</strong></p>
<p>&#x8D2A;&#x5A6A;&#x662F;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5B83;&#x5F3A;&#x5927;&#x5230;&#x53EF;&#x4EE5;&#x538B;&#x5012;&#x5E38;&#x8BC6;&#x3001;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x3001;&#x8C28;&#x614E;&#x3001;&#x903B;&#x8F91;&#x3001;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x6559;&#x8BAD;&#x7684;&#x75DB;&#x82E6;&#x8BB0;&#x5FC6;&#x3001;&#x51B3;&#x5FC3;&#x3001;&#x6050;&#x60E7;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x4EE4;&#x6295;&#x8D44;&#x8005;&#x8FDC;&#x79BB;&#x56F0;&#x5883;&#x7684;&#x8981;&#x7D20;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8D2A;&#x5A6A;&#x65F6;&#x5E38;&#x9A71;&#x4F7F;&#x6295;&#x8D44;&#x8005;&#x52A0;&#x5165;&#x9010;&#x5229;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x8D2A;&#x5A6A;&#x4E0E;&#x4E50;&#x89C2;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x4EE4;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x8FFD;&#x6C42;&#x4F4E;&#x98CE;&#x9669;&#x9AD8;&#x6536;&#x76CA;&#x7B56;&#x7565;&#xFF0C;&#x9AD8;&#x4EF7;&#x8D2D;&#x8FDB;&#x70ED;&#x95E8;&#x80A1;&#x7968;&#xFF0C;&#x5E76;&#x5728;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x8FC7;&#x9AD8;&#x65F6;&#x62B1;&#x7740;&#x589E;&#x503C;&#x671F;&#x671B;&#xFF0C;&#x7EE7;&#x7EED;&#x6301;&#x80A1;&#x4E0D;&#x653E;&#x3002;&#x4E8B;&#x540E;&#x4EBA;&#x4EEC;&#x624D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x6240;&#x5728;&#xFF1A;&#x671F;&#x671B;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#xFF0C;&#x98CE;&#x9669;&#x88AB;&#x5FFD;&#x7565;&#x4E86;&#x3002;</p>
<p><strong>&#x4E0E;&#x8D2A;&#x5A6A;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x6050;&#x60E7;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x3002;</strong>&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x7406;&#x6027;&#x7684;&#x3001;&#x660E;&#x667A;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x3002;&#x76F8;&#x53CD;&#xFF0C;<strong>&#x6050;&#x60E7;&#x5C31;&#x50CF;&#x8D2A;&#x5A6A;&#x4E00;&#x6837;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8FC7;&#x5EA6;&#x3002;</strong>&#x56E0;&#x6B64;&#x6050;&#x60E7;&#x66F4;&#x50CF;&#x6050;&#x614C;&#x3002;&#x6050;&#x60E7;&#x662F;&#x4E00;&#x79CD;&#x8FC7;&#x5EA6;&#x5FE7;&#x8651;&#xFF0C;&#x59A8;&#x788D;&#x4E86;&#x6295;&#x8D44;&#x8005;&#x91C7;&#x53D6;&#x672C;&#x5E94;&#x91C7;&#x53D6;&#x7684;&#x79EF;&#x6781;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x6709;&#x5BB9;&#x6613;&#x653E;&#x5F03;&#x903B;&#x8F91;&#x3001;&#x5386;&#x53F2;&#x548C;&#x89C4;&#x8303;&#x7684;&#x503E;&#x5411;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5F80;&#x5F80;&#x5728;&#x8D2A;&#x5A6A;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#xFF0C;&#x8F7B;&#x6613;&#x5730;&#x6452;&#x5F03;&#x6216;&#x5FFD;&#x7565;&#x4E86;&#x4EE5;&#x5F80;&#x7684;&#x6559;&#x8BAD;&#x3002;&#x5F53;&#x5E02;&#x573A;&#x3001;&#x4E2A;&#x4F53;&#x6216;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x6280;&#x672F;&#x83B7;&#x5F97;&#x77ED;&#x671F;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#x65F6;&#xFF0C;&#x5B83;&#x901A;&#x5E38;&#x4F1A;&#x5438;&#x5F15;&#x4EBA;&#x4EEC;&#x7684;&#x8FC7;&#x5EA6;&#xFF08;&#x76F2;&#x76EE;&#xFF09;&#x5D07;&#x62DC;&#x3002;&#x6211;&#x5C06;&#x8FD9;&#x79CD;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#x7684;&#x65B9;&#x6CD5;&#x6210;&#x4E3A;&#x300E;&#x94F6;&#x5F39;&#x300F;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x6C38;&#x8FDC;&#x5728;&#x5BFB;&#x627E;&#x300E;&#x94F6;&#x5F39;&#x300F;&#xFF0C;&#x79F0;&#x5176;&#x4E3A;&#x300E;&#x5723;&#x676F;&#x300F;&#x6216;&#x300E;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;&#x300F;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x60F3;&#x8981;&#x4E00;&#x5F20;&#x65E0;&#x98CE;&#x9669;&#x81F4;&#x5BCC;&#x7684;&#x95E8;&#x7968;&#x3002;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x8D28;&#x7591;&#x5B83;&#x662F;&#x5426;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5E0C;&#x671B;&#x6C38;&#x8FDC;&#x5728;&#x6ECB;&#x751F;&#x3002;</p>
<p><strong>&#x7136;&#x800C;&#x94F6;&#x5F39;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7B56;&#x7565;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x65E0;&#x98CE;&#x9669;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#x7387;&#x3002;</strong>&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x6240;&#x6709;&#x7B54;&#x6848;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x50CF;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x7269;&#x4E00;&#x6837;&#xFF0C;&#x83B7;&#x5F97;&#x610F;&#x5916;&#x5229;&#x6DA6;&#x7684;&#x673A;&#x4F1A;&#x662F;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x800C;&#x8870;&#x51CF;&#x7684;&#x3002;&#x76F8;&#x4FE1;&#x94F6;&#x5F39;&#x5B58;&#x5728;&#x7684;&#x4FE1;&#x4EF0;&#x7EC8;&#x4F1A;&#x5BFC;&#x81F4;&#x706D;&#x4EA1;&#x3002;</p>
<p>&#x662F;&#x4EC0;&#x4E48;&#x4FC3;&#x6210;&#x4E86;&#x94F6;&#x5F39;&#x4FE1;&#x4EF0;&#x5462;&#xFF1F;&#x6700;&#x521D;&#xFF0C;&#x901A;&#x5E38;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x4E8B;&#x5B9E;&#x57FA;&#x7840;&#xFF0C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x88AB;&#x53D1;&#x5C55;&#x6210;&#x51A0;&#x5195;&#x5802;&#x7687;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4FE1;&#x5F92;&#x4EEC;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x6E38;&#x8BF4;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x5E26;&#x6765;&#x4E86;&#x77ED;&#x671F;&#x5229;&#x6DA6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x56E0;&#x4E3A;&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x786E;&#x6709;&#x4E00;&#x5B9A;&#x4EF7;&#x503C;&#xFF0C;&#x8FD8;&#x662F;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x65B0;&#x4FE1;&#x5F92;&#x7684;&#x8D2D;&#x4E70;&#x884C;&#x4E3A;&#x63A8;&#x9AD8;&#x4E86;&#x76EE;&#x6807;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x6700;&#x540E;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x79CD;&#x8868;&#x8C61;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x5B58;&#x5728;&#x4E00;&#x79CD;&#x83B7;&#x5F97;&#x5FC5;&#x7136;&#x8D22;&#x5BCC;&#x7684;&#x65B9;&#x6CD5;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x65B9;&#x6CD5;&#x7684;&#x6548;&#x529B;&#x5F15;&#x53D1;&#x72C2;&#x70ED;&#x3002;&#x5C31;&#x50CF;&#x5DF4;&#x83F2;&#x7279;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF1A;&#x300E;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#x7684;&#x4EF7;&#x683C;&#x5C31;&#x50CF;&#x4E00;&#x5242;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x5F71;&#x54CD;&#x7740;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x7684;&#x63A8;&#x7406;&#x80FD;&#x529B;&#x3002;&#x300F;&#x4F46;&#x5728;&#x4E8B;&#x540E;&#x2014;&#x2014;&#x7206;&#x53D1;&#x4E4B;&#x540E;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x72C2;&#x70ED;&#x88AB;&#x79F0;&#x4E3A;&#x6CE1;&#x6CAB;&#x3002;</p>
<p><strong>&#x7B2C;&#x56DB;&#x4E2A;&#x9020;&#x6210;&#x6295;&#x8D44;&#x8005;&#x9519;&#x8BEF;&#x7684;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x662F;&#x4ECE;&#x4F17;&#x800C;&#x4E0D;&#x662F;&#x575A;&#x6301;&#x5DF1;&#x89C1;&#x7684;&#x503E;&#x5411;&#x3002;</strong>&#x4ECE;&#x4F17;&#x7684;&#x538B;&#x529B;&#x548C;&#x8D5A;&#x94B1;&#x7684;&#x6B32;&#x671B;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x81F4;&#x4F7F;&#x4EBA;&#x4EEC;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#x548C;&#x6000;&#x7591;&#x7CBE;&#x795E;&#xFF0C;&#x5C06;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x629B;&#x8BF8;&#x8111;&#x540E;&#xFF0C;&#x8F6C;&#x800C;&#x53BB;&#x76F8;&#x4FE1;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x5F97;&#x975E;&#x5E38;&#x9891;&#x7E41;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x5B9A;&#x662F;&#x67D0;&#x4E9B;&#x56FA;&#x6709;&#x56E0;&#x7D20;&#x800C;&#x4E0D;&#x662F;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E94;&#x4E2A;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x662F;&#x5AC9;&#x5992;&#x3002;</strong>&#x65E0;&#x8BBA;&#x8D2A;&#x5A6A;&#x7684;&#x8D1F;&#x9762;&#x529B;&#x91CF;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x5B83;&#x8FD8;&#x6709;&#x6FC0;&#x52B1;&#x4EBA;&#x4EEC;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#xFF0C;&#x4E0E;&#x522B;&#x4EBA;&#x76F8;&#x6BD4;&#x8F83;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x66F4;&#x80DC;&#x4E00;&#x7B79;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x8C13;&#x7684;&#x4EBA;&#x7684;&#x5929;&#x6027;&#x91CC;&#x5371;&#x5BB3;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5728;&#x5B64;&#x7ACB;&#x73AF;&#x5883;&#x4E0B;&#x611F;&#x89C9;&#x5FEB;&#x4E50;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x4ED6;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x5F97;&#x75DB;&#x82E6;&#x4E0D;&#x582A;&#x3002;&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5927;&#x591A;&#x96BE;&#x4EE5;&#x5750;&#x89C6;&#x522B;&#x4EBA;&#x8D5A;&#x94B1;&#x6BD4;&#x81EA;&#x5DF1;&#x591A;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x3002;</p>
<p><strong>&#x7B2C;&#x516D;&#x4E2A;&#x5173;&#x952E;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x662F;&#x81EA;&#x8D1F;&#x3002;</strong>&#x5584;&#x4E8E;&#x601D;&#x7D22;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x5730;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x597D;&#x5E74;&#x4EFD;&#x91CC;&#x8D5A;&#x53D6;&#x7A33;&#x5B9A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5728;&#x574F;&#x5E74;&#x4EFD;&#x91CC;&#x627F;&#x62C5;&#x66F4;&#x4F4E;&#x7684;&#x635F;&#x5931;&#x3002;&#x4ED6;&#x4EEC;&#x907F;&#x5F00;&#x9AD8;&#x98CE;&#x9669;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#x5E76;&#x7ECF;&#x5E38;&#x81EA;&#x7701;&#x3002;&#x8FD9;&#x662F;&#x521B;&#x9020;&#x957F;&#x671F;&#x8D22;&#x5BCC;&#x7684;&#x6700;&#x4F73;&#x51C6;&#x5219;&#x2014;&#x2014;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x592A;&#x591A;&#x7684;&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#x3002;&#x8C26;&#x5351;&#x3001;&#x5BA1;&#x614E;&#x548C;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x8DEF;&#x7EBF;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5149;&#x9C9C;&#x4EAE;&#x4E3D;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8981;&#x63A2;&#x8BA8;&#x4E00;&#x79CD;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x59A5;&#x534F;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E00;&#x79CD;&#x901A;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x5468;&#x671F;&#x540E;&#x671F;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x3002;<strong>&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x8FDB;&#x4ED6;&#x4EEC;&#x7684;&#x6700;&#x5927;&#x52AA;&#x529B;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x4F46;&#x5F53;&#x7ECF;&#x6D4E;&#x548C;&#x5FC3;&#x7406;&#x538B;&#x529B;&#x53D8;&#x5F97;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x653E;&#x5F03;&#x5E76;&#x8DDF;&#x98CE;&#x3002;</strong></p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x8E0F;&#x5165;&#x6295;&#x8D44;&#x4E1A;&#x7684;&#x4EBA;&#x90FD;&#x806A;&#x660E;&#x8FC7;&#x4EBA;&#xFF0C;&#x5B66;&#x8BC6;&#x4E30;&#x5BCC;&#x3001;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#x5E76;&#x7CBE;&#x4E8E;&#x8BA1;&#x7B97;&#x3002;&#x4ED6;&#x4EEC;&#x7CBE;&#x901A;&#x5546;&#x4E1A;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5FAE;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x4E5F;&#x4E86;&#x89E3;&#x590D;&#x6742;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5173;&#x4E8E;&#x4EF7;&#x503C;&#x548C;&#x524D;&#x666F;&#x7684;&#x5408;&#x7406;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8FD8;&#x6709;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x548C;&#x7FA4;&#x4F53;&#x5F71;&#x54CD;&#x7684;&#x4ECB;&#x5165;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8D44;&#x4EA7;&#x88AB;&#x4F30;&#x4EF7;&#x8FC7;&#x9AD8;&#x5E76;&#x6301;&#x7EED;&#x589E;&#x503C;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x4F30;&#x4EF7;&#x8FC7;&#x4F4E;&#x5E76;&#x6301;&#x7EED;&#x8D2C;&#x503C;&#x3002;&#x6700;&#x7EC8;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x4F1A;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x3001;&#x4FE1;&#x5FF5;&#x548C;&#x51B3;&#x5FC3;&#x9020;&#x6210;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#x3002;&#x4F60;&#x820D;&#x5F03;&#x7684;&#x80A1;&#x7968;&#x522B;&#x4EBA;&#x5374;&#x56E0;&#x6B64;&#x83B7;&#x5229;&#xFF0C;&#x800C;&#x4F60;&#x4E70;&#x8FDB;&#x7684;&#x80A1;&#x7968;&#x5728;&#x65E5;&#x76CA;&#x8D2C;&#x503C;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x5371;&#x9669;&#x6216;&#x8005;&#x611A;&#x8822;&#x7684;&#x6982;&#x5FF5;&#x2014;&#x2014;&#x70ED;&#x95E8;&#x65B0;&#x80A1;&#x3001;&#x65E0;&#x6536;&#x76CA;&#x7684;&#x9AD8;&#x4EF7;&#x79D1;&#x6280;&#x80A1;&#x3001;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#x884D;&#x751F;&#x54C1;&#x2014;&#x2014;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5730;&#x88AB;&#x5BA3;&#x626C;&#x548C;&#x4F20;&#x64AD;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5B9A;&#x4EF7;&#x8FC7;&#x9AD8;&#x7684;&#x80A1;&#x7968;&#x8D70;&#x52BF;&#x66F4;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x5B9A;&#x4EF7;&#x8FC7;&#x4F4E;&#x7684;&#x80A1;&#x7968;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7B80;&#x5355;&#xFF1A;&#x5356;&#x6389;&#x524D;&#x8005;&#xFF0C;&#x4E70;&#x8FDB;&#x540E;&#x8005;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x81EA;&#x6211;&#x6000;&#x7591;&#x7684;&#x503E;&#x5411;&#x4E0E;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x4F20;&#x95FB;&#x6DF7;&#x6742;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x80A1;&#x4F7F;&#x6295;&#x8D44;&#x8005;&#x505A;&#x51FA;&#x9519;&#x8BEF;&#x51B3;&#x5B9A;&#x7684;&#x5F3A;&#x5927;&#x529B;&#x91CF;&#xFF0C;&#x5F53;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x589E;&#x957F;&#x65F6;&#xFF0C;&#x5176;&#x529B;&#x5EA6;&#x4E5F;&#x4F1A;&#x589E;&#x5927;&#x3002;&#x8FD9;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x6297;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7A76;&#x7ADF;&#x8981;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x8FD9;&#x4E9B;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x611A;&#x8822;&#x6295;&#x8D44;&#x7684;&#x5FC3;&#x7406;&#x51B2;&#x52A8;&#x5462;&#xFF1F;&#x9996;&#x5148;&#xFF0C;<strong>&#x8BA4;&#x8BC6;&#x5B83;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x514B;&#x670D;&#x5B83;&#x4EEC;&#x7684;&#x52C7;&#x6C14;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8981;&#x8BA4;&#x6E05;&#x73B0;&#x5B9E;&#x3002;</strong>&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5BF9;&#x672C;&#x7AE0;&#x4E2D;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x514D;&#x75AB;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7F6E;&#x4E8E;&#x5371;&#x9669;&#x5883;&#x5730;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF1A;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x4F60;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x6446;&#x5411;&#x975E;&#x7406;&#x6027;&#x6781;&#x7AEF;&#x7684;&#x516C;&#x5F0F;&#xFF0C;&#x6CA1;&#x6709;&#x4FDD;&#x8BC1;&#x4F60;&#x6C38;&#x8FDC;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x51B3;&#x7B56;&#x7684;&#x5B8C;&#x7F8E;&#x5DE5;&#x5177;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4FDD;&#x62A4;&#x4F60;&#x4E0D;&#x53D7;&#x6D88;&#x6781;&#x60C5;&#x7EEA;&#x5F71;&#x54CD;&#x7684;&#x7075;&#x4E39;&#x5999;&#x836F;&#x3002;&#x6B63;&#x5982;&#x67E5;&#x7406;&#x8292;&#x683C;&#x8BF4;&#x7684;&#xFF1A;&#x300E;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x300F;&#x3002;</p>
<p>&#x90A3;&#x4F60;&#x8BE5;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6B66;&#x5668;&#x6765;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x80DC;&#x7B97;&#x5462;&#xFF1F;&#x4EE5;&#x4E0B;&#x662F;&#x5728;&#x6A61;&#x6811;&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x4E2D;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ul>
<li><strong>&#x5BF9;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x6709;&#x575A;&#x5B9A;&#x7684;&#x8BA4;&#x8BC6;&#xFF1B;</strong></li>
<li><strong>&#x5F53;&#x4EF7;&#x683C;&#x504F;&#x79BB;&#x4EF7;&#x503C;&#x65F6;&#xFF0C;&#x575A;&#x6301;&#x505A;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#xFF1B;</strong></li>
<li><strong>&#x8DB3;&#x591F;&#x4E86;&#x89E3;&#x4EE5;&#x5F80;&#x7684;&#x5468;&#x671F;&#x2014;&#x2014;&#x5148;&#x4ECE;&#x9605;&#x8BFB;&#x548C;&#x4E0E;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4EA4;&#x8C08;&#x5F00;&#x59CB;&#xFF0C;&#x4E4B;&#x540E;&#x901A;&#x8FC7;&#x7ECF;&#x9A8C;&#x79EF;&#x7D2F;&#x2014;&#x2014;&#x4ECE;&#x800C;&#x4E86;&#x89E3;&#x5E02;&#x573A;&#x8FC7;&#x5EA6;&#x81A8;&#x80C0;&#x6216;&#x8FC7;&#x5EA6;&#x840E;&#x7F29;&#x6700;&#x7EC8;&#x5F97;&#x5230;&#x7684;&#x662F;&#x60E9;&#x7F5A;&#x800C;&#x4E0D;&#x662F;&#x5956;&#x52B1;&#xFF1B;</strong></li>
<li><strong>&#x900F;&#x5F7B;&#x7406;&#x89E3;&#x5E02;&#x573A;&#x5BF9;&#x6781;&#x7AEF;&#x5E02;&#x573A;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x7684;&#x6F5C;&#x5728;&#x5F71;&#x54CD;&#xFF1B;</strong></li>
<li><strong>&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x5F53;&#x4E8B;&#x60C5;&#x770B;&#x8D77;&#x6765;&#x300E;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x300F;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x901A;&#x5E38;&#x4E0D;&#x662F;&#x771F;&#x7684;&#xFF1B;</strong></li>
<li><strong>&#x5F53;&#x5E02;&#x573A;&#x9519;&#x8BEF;&#x4F30;&#x4EF7;&#x7684;&#x7A0B;&#x5EA6;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#xFF08;&#x59CB;&#x7EC8;&#x5982;&#x6B64;&#xFF09;&#x4EE5;&#x81F4;&#x4E8E;&#x81EA;&#x5DF1;&#x8C8C;&#x4F3C;&#x72AF;&#x9519;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x613F;&#x610F;&#x627F;&#x62C5;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF1B;</strong></li>
<li><strong>&#x4E0E;&#x5FD7;&#x8DA3;&#x76F8;&#x6295;&#x7684;&#x670B;&#x53CB;&#x6216;&#x540C;&#x4E8B;&#x76F8;&#x4E92;&#x652F;&#x6301;&#x3002;</strong></li>
</ul>
<p>&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x594F;&#x6548;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x8D4B;&#x4E88;&#x4F60;&#x53EF;&#x4EE5;&#x4E00;&#x640F;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html" class="navigation navigation-prev " aria-label="Previous page: 第 9 章：钟摆意识">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html" class="navigation navigation-next " aria-label="Next page: 第 11 章：逆向投资">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 10 章：抵御消极影响","level":"1.10","depth":1,"next":{"title":"第 11 章：逆向投资","level":"1.11","depth":1,"path":"di-11-zhang-ff1a-ni-xiang-tou-zi.md","ref":"di-11-zhang-ff1a-ni-xiang-tou-zi.md","articles":[]},"previous":{"title":"第 9 章：钟摆意识","level":"1.9","depth":1,"path":"di-9-zhang-ff1a-zhong-bai-yi-shi.md","ref":"di-9-zhang-ff1a-zhong-bai-yi-shi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.md","mtime":"2019-07-07T12:33:35.379Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-11T12:26:13.435Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

