
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 17 章：多元化投资 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-18-zhang-ff1a-bi-mian-cuo-wu.html" />
    
    
    <link rel="prev" href="di-16-zhang-ff1a-zhong-shi-yun-qi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 17 章：多元化投资</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-17-&#x7AE0;&#xFF1A;&#x591A;&#x5143;&#x5316;&#x6295;&#x8D44;">&#x7B2C; 17 &#x7AE0;&#xFF1A;&#x591A;&#x5143;&#x5316;&#x6295;&#x8D44;</h2>
<p>&#x6BCF;&#x5F53;&#x670B;&#x53CB;&#x4EEC;&#x5411;&#x6211;&#x54A8;&#x8BE2;&#x6295;&#x8D44;&#x5EFA;&#x8BAE;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5148;&#x8BBE;&#x6CD5;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F85;&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x6CA1;&#x6709;&#x6307;&#x5B9A;&#x8981;&#x6C42;&#x6CDB;&#x6CDB;&#x5730;&#x54A8;&#x8BE2;&#x6295;&#x8D44;&#x5EFA;&#x8BAE;&#xFF0C;&#x5C31;&#x50CF;&#x95EE;&#x533B;&#x751F;&#x8981;&#x597D;&#x836F;&#x5374;&#x4E0D;&#x544A;&#x8BC9;&#x4ED6;&#x4F60;&#x54EA;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x95EE;&#xFF1A;&#x300E;&#x8D5A;&#x94B1;&#x4E0E;&#x907F;&#x635F;&#xFF0C;&#x4F60;&#x66F4;&#x5728;&#x4E4E;&#x54EA;&#x4E00;&#x4E2A;&#xFF1F;&#x300F;&#x7B54;&#x6848;&#x603B;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF1A;&#x90FD;&#x5728;&#x4E4E;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x662F;<strong>&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x5C06;&#x7CBE;&#x529B;&#x540C;&#x65F6;&#x653E;&#x5728;&#x83B7;&#x53D6;&#x6536;&#x76CA;&#x548C;&#x907F;&#x514D;&#x635F;&#x5931;&#x4E0A;</strong>&#x3002;&#x6BCF;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x5FC5;&#x987B;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x76EE;&#x6807;&#x4E2D;&#x4F5C;&#x51FA;&#x9009;&#x62E9;&#xFF0C;&#x901A;&#x5E38;&#x8981;&#x5728;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x7684;&#x5E73;&#x8861;&#x3002;&#x51B3;&#x7B56;&#x5FC5;&#x987B;&#x662F;&#x8C28;&#x614E;&#x800C;&#x7406;&#x667A;&#x7684;&#x3002;</p>
<p>&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#xFF08;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#xFF09;&#x80FD;&#x591F;&#x987A;&#x5E94;&#x5E02;&#x573A;&#x6761;&#x4EF6;&#x53CA;&#x65F6;&#x5730;&#x6539;&#x53D8;&#x7B56;&#x7565;&#x3002;&#x6240;&#x4EE5;&#x6295;&#x8D44;&#x8005;&#x5E94;&#x81F4;&#x529B;&#x4E8E;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x2014;&#x4E00;&#x79CD;&#x53EF;&#x671B;&#x5E94;&#x5BF9;&#x591A;&#x79CD;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x62B1;&#x7740;&#x6295;&#x8D44;&#x6210;&#x529F;&#x65F6;&#x591A;&#x8D5A;&#x94B1;&#x3001;&#x6295;&#x8D44;&#x5931;&#x8D25;&#x65F6;&#x4E0D;&#x8D54;&#x94B1;&#x7684;&#x5E0C;&#x671B;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x62B1;&#x7740;&#x5F62;&#x52BF;&#x597D;&#x65F6;&#x4E0D;&#x5C11;&#x8D5A;&#x3001;&#x5F62;&#x52BF;&#x4E0D;&#x597D;&#x65F6;&#x5C11;&#x8D54;&#x94B1;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x4EE5;&#x9632;&#x5FA1;&#x4E3A;&#x91CD;&#x3002;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5E73;&#x8861;&#x653B;&#x5B88;&#xFF0C;&#x4E0D;&#x518D;&#x5173;&#x6CE8;&#x65F6;&#x673A;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x51FA;&#x8272;&#x7684;&#x8BC1;&#x5238;&#xFF0C;&#x5728;&#x725B;&#x5E02;&#x548C;&#x718A;&#x5E02;&#x4E2D;&#x90FD;&#x8D5A;&#x94B1;&#x3002;</p>
<p><strong>&#x653B;&#x5B88;&#x9009;&#x62E9;&#x6CA1;&#x6709;&#x5BF9;&#x9519;&#x4E4B;&#x5206;&#x3002;</strong>&#x6761;&#x6761;&#x5927;&#x8DEF;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x4F60;&#x7684;&#x51B3;&#x7B56;&#x5FC5;&#x987B;&#x57FA;&#x4E8E;&#x4F60;&#x7684;&#x6027;&#x683C;&#x4E0E;&#x5B66;&#x8BC6;&#x3001;&#x4F60;&#x5BF9;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x7684;&#x4FE1;&#x4EFB;&#x7A0B;&#x5EA6;&#x3001;&#x4F60;&#x6240;&#x5728;&#x7684;&#x5E02;&#x573A;&#x4EE5;&#x53CA;&#x4F60;&#x4E3A;&#x4E4B;&#x5DE5;&#x4F5C;&#x7684;&#x5BA2;&#x6237;&#x7684;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x6709;&#x4E24;&#x5927;&#x8981;&#x7D20;&#x3002;&#x7B2C;&#x4E00;&#x8981;&#x7D20;&#x662F;<strong>&#x6392;&#x9664;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4E2D;&#x7684;&#x81F4;&#x8D25;&#x56E0;&#x7D20;</strong>&#xFF0C;&#x6700;&#x597D;&#x7684;&#x5B9E;&#x73B0;&#x65B9;&#x6CD5;&#x662F;&#xFF1A;&#x5E7F;&#x6CDB;&#x5C3D;&#x804C;&#x8C03;&#x67E5;&#x3001;&#x63D0;&#x9AD8;&#x5165;&#x9009;&#x6807;&#x51C6;&#x3001;&#x8981;&#x6C42;&#x4F4E;&#x4EF7;&#x548C;&#x9AD8;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4E0B;&#x6CE8;&#x5728;&#x6CA1;&#x6709;&#x628A;&#x63E1;&#x7684;&#x6301;&#x7EED;&#x7E41;&#x8363;&#x3001;&#x4E50;&#x89C2;&#x9884;&#x6D4B;&#x548C;&#x53D1;&#x5C55;&#x4E0A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x8981;&#x7D20;&#x662F;<strong>&#x907F;&#x5F00;&#x8870;&#x9000;&#x671F;</strong>&#xFF0C;&#x7279;&#x522B;&#x8981;&#x907F;&#x514D;&#x66B4;&#x9732;&#x5728;&#x5D29;&#x6E83;&#x5371;&#x673A;&#x4E0B;&#x3002;&#x9664;&#x4E86;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x8981;&#x6392;&#x9664;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4E2D;&#x7684;&#x81F4;&#x8D25;&#x6295;&#x8D44;&#x5916;&#xFF0C;&#x9632;&#x5B88;&#x8FD8;&#x9700;&#x8981;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x591A;&#x5143;&#x5316;&#x3001;&#x9650;&#x5236;&#x603B;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x5E76;&#x4EE5;&#x6574;&#x4F53;&#x5B89;&#x5168;&#x4E3A;&#x91CD;&#x3002;</p>
<p>&#x96C6;&#x4E2D;&#x5316;&#xFF08;&#x591A;&#x5143;&#x5316;&#x7684;&#x53CD;&#x4E49;&#x8BCD;&#xFF09;&#x548C;&#x6760;&#x6746;&#x662F;&#x8FDB;&#x653B;&#x7684;&#x8868;&#x73B0;&#x3002;&#x5B83;&#x4EEC;&#x8D77;&#x6548;&#x65F6;&#x4F1A;&#x6269;&#x5927;&#x6536;&#x76CA;&#xFF0C;&#x53CD;&#x4E4B;&#x4F1A;&#x589E;&#x52A0;&#x635F;&#x5931;&#xFF1B;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x7B56;&#x7565;&#x4F1A;&#x5BFC;&#x81F4;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#x6BD4;&#x9AD8;&#x70B9;&#x66F4;&#x9AD8;&#x6216;&#x6BD4;&#x4F4E;&#x70B9;&#x66F4;&#x4F4E;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x8FC7;&#x5EA6;&#x4F7F;&#x7528;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x7B56;&#x7565;&#xFF0C;&#x5728;&#x5F62;&#x52BF;&#x6076;&#x5316;&#x65F6;&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5371;&#x5BB3;&#x6295;&#x8D44;&#x751F;&#x5B58;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x9632;&#x5B88;&#x80FD;&#x591F;&#x63D0;&#x9AD8;&#x4F60;&#x6E21;&#x8FC7;&#x96BE;&#x5173;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x8DB3;&#x591F;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x4EAB;&#x53D7;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x5E26;&#x6765;&#x7684;&#x6700;&#x7EC8;&#x56DE;&#x62A5;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x4F5C;&#x597D;&#x5E94;&#x5BF9;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x7684;&#x51C6;&#x5907;&#x3002;</strong>&#x8BB8;&#x591A;&#x91D1;&#x878D;&#x6D3B;&#x52A8;&#x4F3C;&#x4E4E;&#x90FD;&#x6709;&#x7406;&#x7531;&#x53D6;&#x5F97;&#x5E73;&#x5747;&#x4E1A;&#x7EE9;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x7ED3;&#x6784;&#x4E0D;&#x7A33;&#x5B9A;&#x6216;&#x8005;&#x8FC7;&#x5EA6;&#x6760;&#x6746;&#x5316;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E00;&#x5929;&#x7ED9;&#x4F60;&#x6C89;&#x91CD;&#x4E00;&#x51FB;&#xFF0C;&#x4EE4;&#x4F60;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6295;&#x8D44;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x6536;&#x76CA;&#x3002;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x5B89;&#x5168;&#x6027;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x613F;&#x610F;&#x653E;&#x5F03;&#x591A;&#x5C11;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x3002;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x7B54;&#x6848;&#xFF0C;&#x53EA;&#x6709;&#x6743;&#x8861;&#x3002;<strong>&#x5728;&#x9006;&#x5883;&#x4E2D;&#x786E;&#x4FDD;&#x751F;&#x5B58;&#x4E0E;&#x5728;&#x987A;&#x5883;&#x4E2D;&#x5C06;&#x6536;&#x76CA;&#x6700;&#x5927;&#x5316;&#x662F;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x5728;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x4F5C;&#x51FA;&#x9009;&#x62E9;&#x3002;</strong></p>
<p>&#x4F60;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x4F1A;&#x503C; 100 &#x7F8E;&#x5143;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x7528; 90 &#x7F8E;&#x5143;&#x4E70;&#x8FDB;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x83B7;&#x5229;&#x7684;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x63A8;&#x65AD;&#x8FC7;&#x4E8E;&#x4E50;&#x89C2;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x635F;&#x5931;&#x6982;&#x7387;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x7528; 70 &#x7F8E;&#x5143;&#x800C;&#x4E0D;&#x662F; 90 &#x7F8E;&#x5143;&#x4E70;&#x8FDB;&#xFF0C;&#x4F60;&#x7684;&#x635F;&#x5931;&#x6982;&#x7387;&#x5C31;&#x4F1A;&#x51CF;&#x5C11;&#x3002;&#x51CF;&#x5C11;&#x7684;&#x8FD9; 20 &#x7F8E;&#x5143;&#x4E3A;&#x5931;&#x8BEF;&#x63D0;&#x4F9B;&#x4E86;&#x989D;&#x5916;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x597D;&#x7684;&#x83B7;&#x5229;&#x673A;&#x4F1A;&#x3002;&#x4F4E;&#x4EF7;&#x662F;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x7684;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x9009;&#x62E9;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x8BBE;&#x6CD5;&#x901A;&#x8FC7;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x7B56;&#x7565;&#x5C06;&#x6536;&#x76CA;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x6765;&#x5EFA;&#x7ACB;&#x4FDD;&#x62A4;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x4E24;&#x65B9;&#x9762;&#x540C;&#x65F6;&#x505A;&#x5230;&#x6781;&#x81F4;&#x3002;&#x4F60;&#x4F1A;&#x9009;&#x62E9;&#x8FDB;&#x653B;&#x3001;&#x9632;&#x5B88;&#x8FD8;&#x662F;&#x517C;&#x987E;&#xFF08;&#x5982;&#x679C;&#x662F;&#x517C;&#x987E;&#xFF0C;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#x5982;&#x4F55;&#xFF09;&#xFF1F;</p>
<p>&#x5728;&#x83B7;&#x53D6;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#x548C;&#x907F;&#x514D;&#x635F;&#x5931;&#x8FD9;&#x4E24;&#x79CD;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x540E;&#x8005;&#x66F4;&#x4E3A;&#x53EF;&#x9760;&#x3002;&#x83B7;&#x5229;&#x901A;&#x5E38;&#x53D6;&#x51B3;&#x4E8E;&#x5BF9;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x7684;&#x6B63;&#x786E;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x5C06;&#x635F;&#x5931;&#x6700;&#x5C0F;&#x5316;&#x53EA;&#x9700;&#x6709;&#x5F62;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x5DF2;&#x77E5;&#x3001;&#x5927;&#x4F17;&#x9884;&#x671F;&#x7A33;&#x5065;&#x5E76;&#x4E14;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x8F83;&#x4F4E;&#x5373;&#x53EF;&#x3002;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x540E;&#x8005;&#x4E5F;&#x8BB8;&#x66F4;&#x5177;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x3002;</p>
<p><strong>&#x5173;&#x952E;&#x662F;&#x5E73;&#x8861;&#x3002;&#x6295;&#x8D44;&#x8005;&#x9664;&#x4E86;&#x9632;&#x5B88;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x653B;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x65E0;&#x987B;&#x91CD;&#x89C6;&#x4E8C;&#x8005;&#x7684;&#x6BD4;&#x91CD;&#x3002;</strong>&#x6295;&#x8D44;&#x8005;&#x5982;&#x679C;&#x60F3;&#x83B7;&#x53D6;&#x66F4;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x901A;&#x5E38;&#x8981;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x2014;&#x66F4;&#x591A;&#x7684;&#x98CE;&#x9669;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5982;&#x679C;&#x60F3;&#x5F97;&#x5230;&#x9AD8;&#x4E8E;&#x503A;&#x5238;&#x6536;&#x76CA;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5355;&#x7EAF;&#x9760;&#x89C4;&#x907F;&#x635F;&#x5931;&#x6765;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x4E00;&#x5B9A;&#x7684;&#x8FDB;&#x653B;&#x662F;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x5C31;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x9009;&#x62E9;&#x600E;&#x6837;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#xFF0C;&#x9700;&#x8981;&#x8C28;&#x614E;&#x800C;&#x660E;&#x667A;&#x5730;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8BB8;&#x591A;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E4B;&#x6240;&#x4EE5;&#x7EC8;&#x7ED3;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6253;&#x4E0D;&#x51FA;&#x300E;&#x672C;&#x5792;&#x6253;&#x300F;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x88AB;&#x4E09;&#x632F;&#x51FA;&#x5C40;&#x7684;&#x6B21;&#x6570;&#x592A;&#x591A;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5236;&#x80DC;&#x7403;&#x4E0D;&#x591F;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5931;&#x8BEF;&#x7403;&#x592A;&#x591A;&#x3002;&#x4F46;&#x662F;&#x8BB8;&#x591A;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x4ECD;&#x5728;&#x524D;&#x8D74;&#x540E;&#x7EE7;&#x5730;&#x8FFD;&#x6C42;&#x300E;&#x672C;&#x5792;&#x6253;&#x300F;&#x3002;</p>
<ul>
<li>&#x4ED6;&#x4EEC;&#x5728;&#x81EA;&#x8BA4;&#x4E3A;&#x6709;&#x5236;&#x80DC;&#x60F3;&#x6CD5;&#x6216;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x6B63;&#x786E;&#x770B;&#x6CD5;&#x65F6;&#x4E0B;&#x6CE8;&#x8FC7;&#x5927;&#xFF0C;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x8FC7;&#x4E8E;&#x96C6;&#x4E2D;&#x800C;&#x4E0D;&#x662F;&#x591A;&#x5143;&#x5316;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x7ECF;&#x5E38;&#x6539;&#x53D8;&#x6301;&#x80A1;&#x6216;&#x8005;&#x8BD5;&#x56FE;&#x9884;&#x6D4B;&#x5E02;&#x573A;&#x65F6;&#x673A;&#xFF0C;&#x4ED6;&#x4EEC;&#x627F;&#x62C5;&#x4E86;&#x8FC7;&#x9AD8;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x3002;</li>
<li>&#x4ED6;&#x4EEC;&#x7ED9;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x5B9A;&#x4F4D;&#x662F;&#x5728;&#x987A;&#x5883;&#x4E2D;&#x83B7;&#x53D6;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x786E;&#x4FDD;&#x5728;&#x8BEF;&#x5224;&#x6216;&#x6253;&#x51FA;&#x5931;&#x8BEF;&#x7403;&#x540E;&#x5E78;&#x5B58;&#x3002;</li>
</ul>
<p>&#x6211;&#x4ECE;&#x6211;&#x559C;&#x6B22;&#x7684;&#x5E78;&#x8FD0;&#x997C;&#x5E72;&#x91CC;&#x5B66;&#x5230;&#x5F88;&#x591A;&#xFF1A;&#x8C28;&#x614E;&#x5F88;&#x5C11;&#x51FA;&#x9519;&#xFF0C;&#x4E5F;&#x5199;&#x4E0D;&#x51FA;&#x4F1F;&#x5927;&#x7684;&#x8BD7;&#x6B4C;&#x3002;&#x5B83;&#x6D89;&#x53CA;&#x5230;&#x53D1;&#x4EBA;&#x6DF1;&#x7701;&#x7684;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;<strong>&#x8C28;&#x614E;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x907F;&#x514D;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x5B83;&#x4E5F;&#x4F1A;&#x963B;&#x6B62;&#x6211;&#x4EEC;&#x53D6;&#x5F97;&#x4F1F;&#x5927;&#x6210;&#x5C31;&#x3002;</strong></p>
<p>&#x5C31;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8D44;&#x91D1;&#x7ECF;&#x7406;&#x4FDD;&#x6301;&#x8C28;&#x614E;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x907F;&#x514D;&#x635F;&#x5931;&#x548C;&#x8870;&#x9000;&#x6BD4;&#x91CD;&#x590D;&#x6210;&#x529F;&#x66F4;&#x5BB9;&#x6613;&#xFF0C;&#x56E0;&#x6B64;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x4E3A;&#x957F;&#x671F;&#x4F18;&#x5F02;&#x8868;&#x73B0;&#x6253;&#x4E0B;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5177;&#x5907;&#x4EE5;&#x4E0B;&#x7279;&#x5F81;&#xFF1A;<strong>&#x656C;&#x754F;&#x6295;&#x8D44;&#xFF0C;&#x8981;&#x6C42;&#x7269;&#x6709;&#x6240;&#x503C;&#x548C;&#x9AD8;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#xFF0C;&#x77E5;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x77E5;&#x6240;&#x4E0D;&#x80FD;&#x3002;</strong></p>
<p>&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x4F1A;&#x4EE4;&#x4F60;&#x9519;&#x8FC7;&#x70ED;&#x95E8;&#x5E76;&#x4E14;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#x95E8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x4F1A;&#x8BA9;&#x4F60;&#x5728;&#x4E00;&#x6B21;&#x6B21;&#x8DD1;&#x5411;&#x672C;&#x5792;&#x677F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x6BD4;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x6253;&#x51FA;&#x66F4;&#x5C11;&#x7684;&#x672C;&#x5792;&#x6253;&#x2026;&#x2026;&#x4F46;&#x662F;&#x4F60;&#x88AB;&#x4E09;&#x632F;&#x51FA;&#x5C40;&#x6216;&#x53CC;&#x6740;&#x51FA;&#x5C40;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x4F1A;&#x66F4;&#x5C11;&#x3002;</p>
<p>&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x9AD8;&#x6DF1;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x53EF;&#x4EE5;&#x5C06;&#x5B83;&#x7B80;&#x5316;&#x4E3A;&#xFF1A;&#x656C;&#x754F;&#x6295;&#x8D44;&#xFF01;&#x62C5;&#x5FC3;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x62C5;&#x5FC3;&#x6709;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x867D;&#x80FD;&#x505A;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x4F46;&#x4ECD;&#x4F1A;&#x906D;&#x53D7;&#x5384;&#x8FD0;&#x548C;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x7684;&#x6253;&#x51FB;&#x3002;&#x656C;&#x754F;&#x6295;&#x8D44;&#x80FD;&#x907F;&#x514D;&#x81EA;&#x5927;&#xFF0C;&#x4EE4;&#x4F60;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#x548C;&#x5927;&#x8111;&#x6D3B;&#x8DC3;&#xFF1B;&#x80FD;&#x4EE4;&#x4F60;&#x575A;&#x6301;&#x5145;&#x8DB3;&#x7684;&#x5B89;&#x5168;&#x8FB9;&#x9645;&#xFF0C;&#x63D0;&#x9AD8;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x5E94;&#x5BF9;&#x6076;&#x52A3;&#x5F62;&#x52BF;&#x7684;&#x80FD;&#x529B;&#x3002;<strong>&#x5982;&#x679C;&#x4E0D;&#x72AF;&#x9519;&#x8BEF;&#xFF0C;&#x5236;&#x80DC;&#x6295;&#x8D44;&#x81EA;&#x7136;&#x4F1A;&#x6765;&#x3002;</strong></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html" class="navigation navigation-prev " aria-label="Previous page: 第 16 章：重视运气">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html" class="navigation navigation-next " aria-label="Next page: 第 18 章：避免错误">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 17 章：多元化投资","level":"1.17","depth":1,"next":{"title":"第 18 章：避免错误","level":"1.18","depth":1,"path":"di-18-zhang-ff1a-bi-mian-cuo-wu.md","ref":"di-18-zhang-ff1a-bi-mian-cuo-wu.md","articles":[]},"previous":{"title":"第 16 章：重视运气","level":"1.16","depth":1,"path":"di-16-zhang-ff1a-zhong-shi-yun-qi.md","ref":"di-16-zhang-ff1a-zhong-shi-yun-qi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-17-zhang-ff1a-duo-yuan-hua-tou-zi.md","mtime":"2019-07-25T12:31:27.548Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T11:31:27.380Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

