
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 14 章：认识预测的局限性 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 14 章：认识预测的局限性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-14-&#x7AE0;&#xFF1A;&#x8BA4;&#x8BC6;&#x9884;&#x6D4B;&#x7684;&#x5C40;&#x9650;&#x6027;">&#x7B2C; 14 &#x7AE0;&#xFF1A;&#x8BA4;&#x8BC6;&#x9884;&#x6D4B;&#x7684;&#x5C40;&#x9650;&#x6027;</h2>
<p>&#x6211;&#x575A;&#x5B9A;&#x5730;&#x76F8;&#x4FE1;&#x4E86;&#x89E3;&#x5B8F;&#x89C2;&#x672A;&#x6765;&#x5F88;&#x96BE;&#xFF0C;&#x5F88;&#x5C11;&#x4EBA;&#x62E5;&#x6709;&#x53EF;&#x8F6C;&#x5316;&#x4E3A;&#x6295;&#x8D44;&#x4F18;&#x52BF;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8981;&#x8865;&#x5145;&#x4E24;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x5BF9;&#x7EC6;&#x8282;&#x5173;&#x6CE8;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x77E5;&#x8BC6;&#x4F18;&#x52BF;&#x3002;&#x901A;&#x8FC7;&#x52E4;&#x594B;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x4E13;&#x4E1A;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x6BD4;&#x65C1;&#x4EBA;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x4E2A;&#x522B;&#x516C;&#x53F8;&#x548C;&#x8BC1;&#x5238;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x60F3;&#x8981;&#x5728;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x8BA4;&#x77E5;&#x4E0A;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x5F88;&#x96BE;&#x3002;</li>
<li><strong>&#x6295;&#x8D44;&#x8005;&#x5E94;&#x5C3D;&#x91CF;&#x5F04;&#x6E05;&#x81EA;&#x5DF1;&#x5728;&#x5468;&#x671F;&#x548C;&#x949F;&#x6446;&#x4E2D;&#x6240;&#x5904;&#x7684;&#x9636;&#x6BB5;&#x3002;</strong>&#x8FD9;&#x4E0D;&#x4F1A;&#x4EE4;&#x672A;&#x6765;&#x53D8;&#x5F97;&#x53EF;&#x77E5;&#xFF0C;&#x4F46;&#x5B83;&#x80FD;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x4E3A;&#x53EF;&#x80FD;&#x7684;&#x53D1;&#x5C55;&#x4F5C;&#x597D;&#x51C6;&#x5907;&#x3002;</li>
</ul>
<p>&#x6211;&#x4EEC;&#x9762;&#x4E34;&#x7740;&#x4E24;&#x96BE;&#x5883;&#x5730;&#xFF1A;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x672A;&#x6765;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x4E00;&#x5207;&#x300E;&#x6B63;&#x5E38;&#x300F;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x63A8;&#x77E5;&#x672A;&#x6765;&#x5C06;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6700;&#x9700;&#x8981;&#x9884;&#x6D4B;&#x7684;&#x7D27;&#x8981;&#x5173;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x9884;&#x77E5;&#x672A;&#x6765;&#x5C06;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x3002;</p>
<ul>
<li>&#x591A;&#x6570;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x4F1A;&#x6839;&#x636E;&#x65E2;&#x5F80;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x3002;</li>
<li>&#x4EBA;&#x4EEC;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x9519;&#x7684;&#xFF1A;&#x672A;&#x6765;&#x591A;&#x6570;&#x65F6;&#x5019;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x65E2;&#x5F80;&#x7684;&#x91CD;&#x6F14;&#x3002;</li>
<li>&#x4ECE;&#x8FD9;&#x4E24;&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x300E;&#x9884;&#x6D4B;&#x5728;&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x91CC;&#x662F;&#x6B63;&#x786E;&#x7684;&#x300F;&#x7684;&#x7ED3;&#x8BBA;&#xFF1A;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x4F1A;&#x6839;&#x636E;&#x65E2;&#x5F80;&#x7ECF;&#x9A8C;&#x4F5C;&#x51FA;&#x901A;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x3002;</li>
<li>&#x7136;&#x800C;&#x6839;&#x636E;&#x65E2;&#x5F80;&#x7ECF;&#x9A8C;&#x4F5C;&#x51FA;&#x7684;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x592A;&#x5927;&#x4EF7;&#x503C;&#x3002;&#x6B63;&#x5982;&#x9884;&#x6D4B;&#x8005;&#x901A;&#x5E38;&#x4F1A;&#x5047;&#x8BBE;&#x672A;&#x6765;&#x548C;&#x8FC7;&#x53BB;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x4E00;&#x6837;&#xFF0C;&#x5E02;&#x573A;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4ECE;&#x800C;&#x6839;&#x636E;&#x65E2;&#x5F80;&#x4EF7;&#x683C;&#x5EF6;&#x7EED;&#x6027;&#x5B9A;&#x4EF7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x672A;&#x6765;&#x771F;&#x7684;&#x4E0E;&#x8FC7;&#x53BB;&#x76F8;&#x4F3C;&#xFF0C;&#x90A3;&#x4E48;&#x8D5A;&#x5927;&#x94B1;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x90A3;&#x4E9B;&#x4F5C;&#x51FA;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x7684;&#x4EBA;&#x3002;</li>
<li>&#x7136;&#x800C;&#xFF0C;&#x672A;&#x6765;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x4F1A;&#x4E0E;&#x8FC7;&#x53BB;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;</li>
<li>&#x6B64;&#x65F6;&#x7684;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x5177;&#x6709;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#x3002;</li>
<li>&#x6B64;&#x65F6;&#x4E5F;&#x662F;&#x9884;&#x6D4B;&#x6700;&#x96BE;&#x51C6;&#x786E;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
<li>&#x67D0;&#x4E9B;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x4F5C;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x80FD;&#x6700;&#x7EC8;&#x88AB;&#x8BC1;&#x5B9E;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8868;&#x660E;&#x51C6;&#x786E;&#x5730;&#x9884;&#x6D4B;&#x5173;&#x952E;&#x4E8B;&#x4EF6;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x6301;&#x7EED;&#x4F5C;&#x51FA;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x7684;&#x3002;</li>
<li>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;<strong>&#x9884;&#x6D4B;&#x7684;&#x4EF7;&#x503C;&#x5F88;&#x5C0F;&#x3002;</strong></li>
</ul>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5173;&#x952E;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x300E;&#x9884;&#x6D4B;&#x662F;&#x5426;&#x6709;&#x65F6;&#x662F;&#x51C6;&#x786E;&#x7684;&#x300F;&#xFF0C;&#x800C;&#x662F;&#x300E;&#x603B;&#x9884;&#x6D4B;&#x2014;&#x2014;&#x6216;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x6240;&#x6709;&#x9884;&#x6D4B;&#x2014;&#x2014;&#x662F;&#x59CB;&#x7EC8;&#x53EF;&#x884C;&#x5E76;&#x5177;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5417;&#x300F;&#x3002;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x4E0D;&#x5E94;&#x5BF9;&#x80AF;&#x5B9A;&#x7B54;&#x6848;&#x62B1;&#x592A;&#x5927;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x5728;&#x672A;&#x6765;&#x5927;&#x591A;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x6295;&#x8D44;&#x672A;&#x6765;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x597D;&#x6B63;&#x89C6;&#x73B0;&#x5B9E;&#xFF0C;&#x5BFB;&#x627E;&#x5176;&#x4ED6;&#x5E94;&#x5BF9;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F92;&#x52B3;&#x5730;&#x9884;&#x6D4B;&#x3002;&#x65E0;&#x8BBA;&#x6295;&#x8D44;&#x4E16;&#x754C;&#x5F3A;&#x52A0;&#x7ED9;&#x6211;&#x4EEC;&#x591A;&#x5C11;&#x9650;&#x5236;&#xFF0C;&#x627F;&#x8BA4;&#x5E76;&#x9002;&#x5E94;&#x6BD4;&#x5426;&#x8BA4;&#x5E76;&#x5192;&#x8FDB;&#x8981;&#x597D;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x54E6;&#xFF0C;&#x5BF9;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5F80;&#x5F80;&#x51FA;&#x73B0;&#x5728;&#x6295;&#x8D44;&#x8005;&#x5FD8;&#x8BB0;&#x6982;&#x7387;&#x4E0E;&#x7ED3;&#x679C;&#x7684;&#x533A;&#x522B;&#x7684;&#x65F6;&#x5019;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x5F53;&#x4ED6;&#x4EEC;&#x5FD8;&#x8BB0;&#x9884;&#x6D4B;&#x9650;&#x5236;&#x7684;&#x65F6;&#x5019;&#xFF1A;</p>
<ul>
<li>&#x5F53;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x6982;&#x7387;&#x5206;&#x5E03;&#x7684;&#x5F62;&#x72B6;&#x53EF;&#x77E5;&#xFF08;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF09;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
<li>&#x5F53;&#x4ED6;&#x4EEC;&#x5047;&#x5B9A;&#x6700;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
<li>&#x5F53;&#x4ED6;&#x4EEC;&#x5047;&#x5B9A;&#x9884;&#x671F;&#x7ED3;&#x679C;&#x80FD;&#x51C6;&#x786E;&#x4EE3;&#x8868;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
<li>&#x4E5F;&#x8BB8;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x5FFD;&#x7565;&#x7F55;&#x89C1;&#x7ED3;&#x679C;&#x53D1;&#x751F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
</ul>
<p>&#x7406;&#x89E3;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF1A;&#x98CE;&#x9669;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5E76;&#x4E0D;&#x7B49;&#x540C;&#x4E8E;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5B9E;&#x9645;&#x4E2D;&#x51FA;&#x73B0;&#x9519;&#x8BEF;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x5374;&#x4E3A;&#x635F;&#x5931;&#x57CB;&#x4E0B;&#x4E86;&#x9690;&#x60A3;&#x3002;&#x67D0;&#x4E9B;&#x6700;&#x91CD;&#x5927;&#x7684;&#x635F;&#x5931;&#x51FA;&#x73B0;&#x5728;&#x5BF9;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x8FC7;&#x5EA6;&#x81EA;&#x4FE1;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x4F4E;&#x4F30;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x8303;&#x7574;&#x3001;&#x5177;&#x4F53;&#x5316;&#x7684;&#x96BE;&#x5EA6;&#x548C;&#x610F;&#x5916;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x5BF9;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#x7684;&#x9C81;&#x83BD;&#x6295;&#x8D44;&#x8005;&#x5F88;&#x53EF;&#x80FD;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x72AF;&#x9519;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x906D;&#x53D7;&#x6781;&#x5927;&#x635F;&#x5931;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x53D1;&#x751F;&#x5728; 2004~2007 &#x5E74;&#x7684;&#x4E00;&#x5207;&#xFF1A;&#x8BB8;&#x591A;&#x4EBA;&#x9AD8;&#x4F30;&#x4E86;&#x7ED3;&#x679C;&#x53EF;&#x77E5;&#x4E0E;&#x53EF;&#x63A7;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x4F4E;&#x4F30;&#x4E86;&#x884C;&#x52A8;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x56DE;&#x7B54;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x9884;&#x77E5;&#x3002;</strong>&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x638C;&#x63E1;&#x672A;&#x6765;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x91C7;&#x53D6;&#x6B66;&#x65AD;&#x884C;&#x52A8;&#xFF1A;&#x5B9A;&#x5411;&#x4EA4;&#x6613;&#x3001;&#x96C6;&#x4E2D;&#x4ED3;&#x4F4D;&#x3001;&#x6760;&#x6746;&#x6301;&#x80A1;&#x3001;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x589E;&#x957F;&#x2014;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x884C;&#x52A8;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x628A;&#x9884;&#x6D4B;&#x98CE;&#x9669;&#x8003;&#x8651;&#x5728;&#x5185;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x90A3;&#x4E9B;&#x8BA4;&#x4E3A;&#x4E0D;&#x80FD;&#x638C;&#x63E1;&#x672A;&#x6765;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x91C7;&#x53D6;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x52A8;&#xFF1A;&#x591A;&#x5143;&#x5316;&#x3001;&#x5BF9;&#x51B2;&#x3001;&#x6781;&#x5C11;&#x6216;&#x8005;&#x4E0D;&#x7528;&#x6760;&#x6746;&#x3001;&#x66F4;&#x5F3A;&#x8C03;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#x800C;&#x4E0D;&#x662F;&#x672A;&#x6765;&#x589E;&#x957F;&#x3001;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#x8D44;&#x672C;&#x7ED3;&#x6784;&#x3001;&#x901A;&#x5E38;&#x4E3A;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x679C;&#x4F5C;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x8005;&#x5728;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x4E4B;&#x524D;&#x4F1A;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x5D29;&#x6E83;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x6709;&#x66F4;&#x5145;&#x5206;&#x7684;&#x51C6;&#x5907;&#x548C;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x7528;&#x8D44;&#x672C;&#xFF08;&#x4EE5;&#x53CA;&#x66F4;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF09;&#x4ECE;&#x6700;&#x4F4E;&#x70B9;&#x6284;&#x5E95;&#x83B7;&#x5229;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x672A;&#x6765;&#x662F;&#x53EF;&#x77E5;&#x7684;&#xFF0C;&#x9632;&#x5B88;&#x5C31;&#x662F;&#x4E0D;&#x660E;&#x667A;&#x7684;&#x3002;</strong>&#x4F60;&#x5E94;&#x8BE5;&#x79EF;&#x6781;&#x884C;&#x52A8;&#xFF0C;&#x4EE5;&#x6210;&#x4E3A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x8D62;&#x5BB6;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x53EF;&#x62C5;&#x5FC3;&#x3002;&#x591A;&#x5143;&#x5316;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x6760;&#x6746;&#x662F;&#x53EF;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x7684;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FC7;&#x5EA6;&#x8C28;&#x614E;&#x4F1A;&#x9020;&#x6210;&#x673A;&#x4F1A;&#x6210;&#x672C;&#xFF08;&#x653E;&#x5F03;&#x5229;&#x6DA6;&#xFF09;&#x3002;</p>
<p><strong>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x77E5;&#x9053;&#x672A;&#x6765;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x7684;&#x884C;&#x52A8;&#x5C31;&#x662F;&#x9C81;&#x83BD;&#x3002;</strong>&#x4E0D;&#x53EF;&#x77E5;&#x8BBA;&#x8005;&#x6295;&#x8D44;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#x672A;&#x6765;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#xFF0C;&#x6446;&#x51FA;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#x7684;&#x59FF;&#x6001;&#x6295;&#x8D44;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#x672A;&#x6765;&#x5219;&#x8FD1;&#x4E4E;&#x611A;&#x8822;&#x3002;&#x4E5F;&#x8BB8;&#x9A6C;&#x514B;&#xB7;&#x5410;&#x6E29;&#x8BF4;&#x5F97;&#x6700;&#x597D;&#xFF1A;&#x300E;&#x4EBA;&#x7C7B;&#x4E0D;&#x662F;&#x88AB;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x4E8B;&#x6240;&#x7D2F;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x7684;&#x4E8B;&#x6240;&#x7D2F;&#x3002;&#x300F;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8FDB;&#x884C;&#x8111;&#x5916;&#x79D1;&#x624B;&#x672F;&#x3001;&#x8D8A;&#x6D0B;&#x7ADE;&#x8D5B;&#x8FD8;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x8FC7;&#x9AD8;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x6216;&#x884C;&#x52A8;&#x80FD;&#x529B;&#x90FD;&#x662F;&#x6781;&#x5EA6;&#x5371;&#x9669;&#x7684;&#x3002;<strong>&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x7684;&#x53EF;&#x77E5;&#x8303;&#x56F4;&#x2014;&#x9002;&#x5EA6;&#x884C;&#x52A8;&#x800C;&#x4E0D;&#x5192;&#x9669;&#x8D8A;&#x754C;&#x2014;&#x4F1A;&#x4EE4;&#x4F60;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;</strong></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第 13 章：耐心等待机会">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 14 章：认识预测的局限性","level":"1.14","depth":1,"previous":{"title":"第 13 章：耐心等待机会","level":"1.13","depth":1,"path":"di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.md","ref":"di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.md","mtime":"2019-07-18T12:24:08.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-18T12:25:50.939Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

