
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 16 章：重视运气 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html" />
    
    
    <link rel="prev" href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 16 章：重视运气</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-16-&#x7AE0;&#xFF1A;&#x91CD;&#x89C6;&#x8FD0;&#x6C14;">&#x7B2C; 16 &#x7AE0;&#xFF1A;&#x91CD;&#x89C6;&#x8FD0;&#x6C14;</h2>
<p>&#x6295;&#x8D44;&#x9886;&#x57DF;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x3001;&#x7279;&#x5B9A;&#x884C;&#x4E3A;&#x603B;&#x80FD;&#x4EA7;&#x751F;&#x7279;&#x5B9A;&#x7ED3;&#x679C;&#x7684;&#x6709;&#x79E9;&#x5E8F;&#x6709;&#x903B;&#x8F91;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6295;&#x8D44;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D7;&#x8FD0;&#x6C14;&#x652F;&#x914D;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x559C;&#x6B22;&#x628A;&#x5B83;&#x53EB;&#x505A;&#x300E;&#x5076;&#x7136;&#x6027;&#x300F;&#x6216;&#x300E;&#x968F;&#x673A;&#x6027;&#x300F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x542C;&#x8D77;&#x6765;&#x7684;&#x786E;&#x6BD4;&#x300E;&#x8FD0;&#x6C14;&#x300F;&#x66F4;&#x52A0;&#x9AD8;&#x6DF1;&#x3002;&#x4F46;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;<strong>&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x529F;&#x6DF1;&#x53D7;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x3002;</strong></p>
<p>&#x5B66;&#x7740;&#x8BDA;&#x5B9E;&#x5730;&#x5BF9;&#x5F85;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x529F;&#x548C;&#x5931;&#x8D25;&#x3002;&#x5B66;&#x7740;&#x8BA4;&#x8BC6;&#x8FD0;&#x6C14;&#x5728;&#x83B7;&#x5F97;&#x7ED3;&#x679C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x3002;&#x5B66;&#x7740;&#x53D1;&#x73B0;&#x7ED3;&#x679C;&#x662F;&#x600E;&#x4E48;&#x5F97;&#x6765;&#x7684;&#x2014;&#x2014;&#x8FD9;&#x4E0E;&#x6280;&#x80FD;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x8FD0;&#x6C14;&#x3002;&#x76F4;&#x5230;&#x5B66;&#x4F1A;&#x8BC6;&#x522B;&#x6210;&#x529F;&#x771F;&#x6B63;&#x7684;&#x6E90;&#x6CC9;&#x4F55;&#x5728;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x80FD;&#x514D;&#x4E8E;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x611A;&#x5F04;&#x3002;</p>
<p>&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5F88;&#x591A;&#x6295;&#x8D44;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x529F;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#x505A;&#x4E86;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x8BF4;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x8FDB;&#x53D6;&#x7CBE;&#x795E;&#x3001;&#x65F6;&#x673A;&#x548C;&#x6280;&#x80FD;&#xFF0C;&#x800C;&#x67D0;&#x4E9B;&#x5728;&#x5BF9;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x8DB3;&#x591F;&#x8FDB;&#x53D6;&#x7CBE;&#x795E;&#x7684;&#x4EBA;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x5728;&#x5E02;&#x573A;&#x7684;&#x4EFB;&#x4E00;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x83B7;&#x5229;&#x6700;&#x591A;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x5F80;&#x5F80;&#x662F;&#x6700;&#x9002;&#x5408;&#x6700;&#x65B0;&#x5468;&#x671F;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5F88;&#x5C11;&#x53D1;&#x751F;&#x5728;&#x7259;&#x533B;&#x6216;&#x94A2;&#x7434;&#x5BB6;&#x8EAB;&#x4E0A;&#x2014;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x968F;&#x673A;&#x6027;&#x7684;&#x672C;&#x8D28;&#x4F7F;&#x7136;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x9886;&#x4F1A;&#x8FD9;&#x4E00;&#x70B9;&#xFF1A;&#x5728;&#x7E41;&#x8363;&#x671F;&#xFF0C;&#x627F;&#x62C5;&#x6700;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x6700;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x6295;&#x8D44;&#x8005;&#x3002;</p>
<p>&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x5145;&#x5206;&#x610F;&#x8BC6;&#x5230;&#x968F;&#x673A;&#x6027;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x4E1A;&#x7EE9;&#x7684;&#x8D21;&#x732E;&#xFF08;&#x6216;&#x7834;&#x574F;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6240;&#x6709;&#x6210;&#x529F;&#x7B56;&#x7565;&#x80CC;&#x540E;&#x6240;&#x6F5C;&#x4F0F;&#x7684;&#x5371;&#x9669;&#x5E38;&#x5E38;&#x90FD;&#x88AB;&#x4F4E;&#x4F30;&#x4E86;&#x3002;</p>
<ul>
<li>&#x6295;&#x8D44;&#x8005;&#x6C38;&#x8FDC;&#x56E0;&#x4E3A;&#x300E;&#x9519;&#x8BEF;&#x7684;&#x539F;&#x56E0;&#x300F;&#x800C;&#x5BF9;&#xFF08;&#x6216;&#x9519;&#xFF09;&#xFF1A;&#x6709;&#x4E9B;&#x4EBA;&#x56E0;&#x4E3A;&#x9884;&#x671F;&#x67D0;&#x79CD;&#x80A1;&#x7968;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#xFF0C;&#x4F46;&#x9884;&#x6599;&#x4E2D;&#x7684;&#x53D1;&#x5C55;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF1B;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5E02;&#x573A;&#x63A8;&#x9AD8;&#x4E86;&#x80A1;&#x4EF7;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF08;&#x5E76;&#x63A5;&#x53D7;&#x8D5E;&#x7F8E;&#xFF09;&#x3002;</li>
<li>&#x51B3;&#x7B56;&#x7684;&#x6B63;&#x786E;&#x6027;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x7ED3;&#x679C;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x7136;&#x800C;&#x4EBA;&#x4EEC;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x3002;&#x597D;&#x51B3;&#x7B56;&#x6307;&#x7684;&#x662F;&#x51B3;&#x7B56;&#x5F53;&#x65F6;&#x7684;&#x6700;&#x4F73;&#x51B3;&#x7B56;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x5B9A;&#x4E49;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x672A;&#x6765;&#x8FD8;&#x662F;&#x672A;&#x77E5;&#x6570;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#x5F80;&#x5F80;&#x662F;&#x4E0D;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</li>
<li>&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x968F;&#x673A;&#x6027;&#x81EA;&#x8EAB;&#x5C31;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4EFB;&#x4F55;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5141;&#x8BB8;&#x5145;&#x5206;&#x53CD;&#x6620;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x91CC;&#xFF0C;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x80FD;&#x591F;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x4EE4;&#x6709;&#x6280;&#x80FD;&#xFF08;&#x6216;&#x6CA1;&#x6280;&#x80FD;&#xFF09;&#x7684;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x6BEB;&#x65E0;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#xFF1B;&#x4E0D;&#x8FC7;&#xFF0C;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x6240;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x80AF;&#x5B9A;&#x4E0D;&#x80FD;&#x8BB0;&#x5728;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x5934;&#x4E0A;&#xFF08;&#x9664;&#x975E;&#x4ED6;&#x662F;&#x7F55;&#x89C1;&#x7684;&#x5E02;&#x573A;&#x62E9;&#x673A;&#x8005;&#xFF0C;&#x6709;&#x53CD;&#x590D;&#x6210;&#x529F;&#x7684;&#x80FD;&#x529B;&#xFF09;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x4E0A;&#x8FF0;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x8005;&#x5F80;&#x5F80;&#x80FD;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x4E0D;&#x5E94;&#x5F97;&#x5230;&#x7684;&#x8363;&#x8A89;&#x3002;&#x4E00;&#x6B21;&#x610F;&#x5916;&#x7684;&#x6210;&#x529F;&#x8DB3;&#x4EE5;&#x5EFA;&#x7ACB;&#x826F;&#x597D;&#x7684;&#x58F0;&#x8A89;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#xFF0C;&#x4E00;&#x6B21;&#x610F;&#x5916;&#x7684;&#x6210;&#x529F;&#x6709;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x5355;&#x4E00;&#x7684;&#x968F;&#x673A;&#x6027;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x4E9B;&#x300E;&#x5929;&#x624D;&#x300F;&#x4E2D;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x8FDE;&#x7EED;&#x5BF9;&#x4E24;&#x6B21;&#x6216;&#x4E09;&#x6B21;&#x3002;</li>
<li>&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5728;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x7684;&#x80FD;&#x529B;&#x65F6;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#x2014;&#x2014;&#x591A;&#x5E74;&#x6570;&#x636E;&#x2014;&#x2014;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x3002;</strong></li>
</ul>
<p>&#x300A;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x7684;&#x50BB;&#x74DC;&#x300B;&#x4F5C;&#x8005;&#x7EB3;&#x897F;&#x59C6;&#xB7;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#xB7;&#x5854;&#x52D2;&#x5E03;&#x7684;&#x300E;&#x672A;&#x7136;&#x5386;&#x53F2;&#x601D;&#x60F3;&#x300F;&#xFF08;&#x65E2;&#x5F80;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#xFF09;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x7279;&#x522B;&#x9002;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x591A;&#x6570;&#x4EBA;&#x627F;&#x8BA4;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x81F3;&#x5C11;&#x8FC7;&#x53BB;&#x662F;&#x5DF2;&#x77E5;&#x5E76;&#x4E14;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FC7;&#x53BB;&#x5DF2;&#x6210;&#x5386;&#x53F2;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5854;&#x52D2;&#x5E03;&#x6307;&#x51FA;&#xFF0C;<strong>&#x5DF2;&#x53D1;&#x751F;&#x4E8B;&#x4EF6;&#x53EA;&#x662F;&#x53EF;&#x53D1;&#x751F;&#x4E8B;&#x4EF6;&#x4E2D;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;</strong>&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8BA1;&#x5212;&#x6216;&#x8005;&#x884C;&#x52A8;&#x5DF2;&#x7ECF;&#x594F;&#x6548;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x8BC1;&#x660E;&#x5176;&#x80CC;&#x540E;&#x7684;&#x51B3;&#x7B56;&#x662F;&#x660E;&#x667A;&#x7684;&#x3002;</p>
<p>&#x597D;&#x7684;&#x51B3;&#x7B56;&#x672C;&#x5E94;&#x662F;&#x6709;&#x903B;&#x8F91;&#x3001;&#x6709;&#x667A;&#x6167;&#x3001;&#x6709;&#x89C1;&#x5730;&#x7684;&#x4EBA;&#x5728;&#x6761;&#x4EF6;&#x51FA;&#x73B0;&#x4E4B;&#x65F6;&#x3001;&#x7ED3;&#x679C;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#x505A;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5177;&#x6709;&#x635F;&#x5931;&#x98CE;&#x9669;&#xFF0C;&#x8BB8;&#x591A;&#x5F71;&#x54CD;&#x51B3;&#x7B56;&#x6B63;&#x786E;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#x4E8B;&#x5148;&#x662F;&#x65E0;&#x6CD5;&#x9884;&#x77E5;&#x6216;&#x91CF;&#x5316;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x4E8B;&#x540E;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x786E;&#x5B9A;&#x8C01;&#x662F;&#x5728;&#x53EF;&#x9760;&#x5206;&#x6790;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x505A;&#x51FA;&#x4E86;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x5374;&#x906D;&#x9047;&#x7F55;&#x89C1;&#x4E8B;&#x4EF6;&#x800C;&#x5931;&#x8D25;&#xFF0C;&#x8C01;&#x53C8;&#x662F;&#x56E0;&#x5192;&#x9669;&#x800C;&#x83B7;&#x5229;&#x3002;&#x56E0;&#x6B64;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x8C01;&#x505A;&#x51FA;&#x4E86;&#x6700;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x6536;&#x76CA;&#x5F88;&#x5BB9;&#x6613;&#x8BC4;&#x4F30;&#xFF0C;&#x56E0;&#x6B64;&#x5F88;&#x5BB9;&#x6613;&#x77E5;&#x9053;&#x8C01;&#x505A;&#x51FA;&#x4E86;&#x6700;&#x6709;&#x5229;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x4E8C;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x6DF7;&#x6DC6;&#xFF0C;&#x4F46;&#x662F;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x610F;&#x8BC6;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x5DEE;&#x5F02;&#x3002;</p>
<p><strong>&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x4E00;&#x5B9A;&#x4F1A;&#x5E26;&#x6765;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x3002;&#x7136;&#x800C;&#x5728;&#x77ED;&#x671F;&#x5185;&#xFF0C;&#x5F53;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x65E0;&#x6CD5;&#x5E26;&#x6765;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5FCD;&#x8010;&#x3002;</strong></p>
<p><strong>&#x77ED;&#x671F;&#x6536;&#x76CA;&#x548C;&#x77ED;&#x671F;&#x635F;&#x5931;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x5047;&#x8C61;&#xFF0C;&#x4E8C;&#x8005;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x6295;&#x8D44;&#x80FD;&#x529B;&#x7684;&#x5FC5;&#x7136;&#x6307;&#x6807;&#x3002;</strong></p>
<p>&#x6295;&#x8D44;&#x8868;&#x73B0;&#x662F;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4EBA;&#x4EEC;&#x9AD8;&#x5EA6;&#x5173;&#x6CE8;&#x6700;&#x540E;&#x7ED3;&#x679C;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x66F4;&#x5E94;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x771F;&#x7684;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF08;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6709;&#x53EF;&#x80FD;&#x4F46;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF09;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53D1;&#x751F;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x8868;&#x73B0;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x6240;&#x8C13;&#x7684;&#x5176;&#x4ED6;&#x4E8B;&#x4EF6;&#xFF0C;&#x5C31;&#x662F;&#x5854;&#x52D2;&#x5E03;&#x7684;&#x300E;&#x672A;&#x7136;&#x5386;&#x53F2;&#x300F;&#x3002;</p>
<p>&#x300E;&#x6211;&#x77E5;&#x9053;&#x300F;&#x5B66;&#x6D3E;&#x7684;&#x884C;&#x52A8;&#x5EFA;&#x7ACB;&#x5728;&#x672A;&#x6765;&#x662F;&#x53EF;&#x77E5;&#x53EF;&#x63A7;&#x7684;&#x552F;&#x4E00;&#x672A;&#x6765;&#x7684;&#x89C2;&#x70B9;&#x4E4B;&#x4E0A;&#x3002;&#x300E;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x300F;&#x5B66;&#x6D3E;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x662F;&#x6982;&#x7387;&#x5206;&#x5E03;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x533A;&#x522B;&#x3002;&#x5728;&#x540E;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x54EA;&#x79CD;&#x7ED3;&#x679C;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5E76;&#x4E14;&#x5176;&#x4ED6;&#x7ED3;&#x679C;&#x7684;&#x5171;&#x540C;&#x53EF;&#x80FD;&#x6027;&#x53EF;&#x80FD;&#x6BD4;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6700;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x679C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x9AD8;&#x5F97;&#x591A;&#x3002;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x5E94;&#x5C06;&#x65F6;&#x95F4;&#x7528;&#x5728;&#x4ECE;&#x53EF;&#x77E5;&#x7684;&#x884C;&#x4E1A;&#x3001;&#x4F01;&#x4E1A;&#x548C;&#x8BC1;&#x5238;&#x4E2D;&#x53D1;&#x73B0;&#x4EF7;&#x503C;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x5E94;&#x5C06;&#x51B3;&#x7B56;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x77E5;&#x7684;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x548C;&#x5927;&#x76D8;&#x8868;&#x73B0;&#x7684;&#x731C;&#x6D4B;&#x4E0A;&#x3002;</li>
<li>&#x8003;&#x8651;&#x5230;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x786E;&#x5207;&#x5730;&#x9884;&#x77E5;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x901A;&#x8FC7;<strong>&#x575A;&#x5B9A;&#x6301;&#x80A1;&#x3001;&#x5206;&#x6790;&#x6027;&#x8BA4;&#x8BC6;&#x6301;&#x80A1;&#x3001;&#x5728;&#x65F6;&#x673A;&#x4E0D;&#x4F73;&#x65F6;&#x51CF;&#x5C11;&#x4E70;&#x5165;</strong>&#x7B49;&#x9014;&#x5F84;&#x6765;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x4F18;&#x52BF;&#x3002;</li>
<li>&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x4E0D;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8FDB;&#x884C;&#x9632;&#x5FA1;&#x6027;&#x6295;&#x8D44;&#x3002;<strong>&#x5728;&#x4E0D;&#x5229;&#x7ED3;&#x679C;&#x4E0B;&#x786E;&#x4FDD;&#x751F;&#x5B58;&#x6BD4;&#x5728;&#x6709;&#x5229;&#x7ED3;&#x679C;&#x4E0B;&#x786E;&#x4FDD;&#x6536;&#x76CA;&#x6700;&#x5927;&#x5316;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</strong></li>
<li>&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x6210;&#x529F;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x5E02;&#x573A;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x4E0B;&#x91C7;&#x53D6;&#x4E0E;&#x7FA4;&#x4F53;&#x76F8;&#x53CD;&#x7684;&#x884C;&#x52A8;&#xFF1A;<strong>&#x5728;&#x5E02;&#x573A;&#x4F4E;&#x8FF7;&#x65F6;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x7E41;&#x8363;&#x65F6;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x3002;</strong></li>
<li>&#x8003;&#x8651;&#x5230;&#x7ED3;&#x679C;&#x7684;&#x9AD8;&#x5EA6;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;<strong>&#x4EE5;&#x6000;&#x7591;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x53CA;&#x5176;&#x7ED3;&#x679C;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x597D;&#x574F;</strong>&#x2014;&#x2014;&#x76F4;&#x81F3;&#x5B83;&#x4EEC;&#x901A;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x8BD5;&#x9A8C;&#x7684;&#x9A8C;&#x8BC1;&#x3002;</li>
</ul>
<p>&#x4E0E;&#x4E16;&#x754C;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x8BA4;&#x8BC6;&#x76F8;&#x4F34;&#x800C;&#x884C;&#x7684;&#x5176;&#x4ED6;&#x8868;&#x73B0;&#x4E3A;&#xFF1A;<strong>&#x9002;&#x5EA6;&#x5C0A;&#x91CD;&#x98CE;&#x9669;&#xFF0C;&#x77E5;&#x9053;&#x672A;&#x6765;&#x4E0D;&#x80FD;&#x9884;&#x77E5;&#xFF0C;&#x660E;&#x767D;&#x672A;&#x6765;&#x662F;&#x6982;&#x7387;&#x5206;&#x5E03;&#x7684;&#x5E76;&#x76F8;&#x5E94;&#x5730;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#xFF0C;&#x575A;&#x6301;&#x9632;&#x5FA1;&#x6027;&#x6295;&#x8D44;&#xFF0C;&#x5F3A;&#x8C03;&#x907F;&#x514D;&#x9519;&#x8BEF;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</strong>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6709;&#x5173;&#x806A;&#x660E;&#x6295;&#x8D44;&#x7684;&#x4E00;&#x5207;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html" class="navigation navigation-prev " aria-label="Previous page: 第 15 章：正确认识自身">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html" class="navigation navigation-next " aria-label="Next page: 第 17 章：多元化投资">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 16 章：重视运气","level":"1.16","depth":1,"next":{"title":"第 17 章：多元化投资","level":"1.17","depth":1,"path":"di-17-zhang-ff1a-duo-yuan-hua-tou-zi.md","ref":"di-17-zhang-ff1a-duo-yuan-hua-tou-zi.md","articles":[]},"previous":{"title":"第 15 章：正确认识自身","level":"1.15","depth":1,"path":"di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.md","ref":"di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-16-zhang-ff1a-zhong-shi-yun-qi.md","mtime":"2019-07-23T11:03:27.452Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-25T12:33:39.655Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

