
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 11 章：逆向投资 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html" />
    
    
    <link rel="prev" href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 11 章：逆向投资</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-11-&#x7AE0;&#xFF1A;&#x9006;&#x5411;&#x6295;&#x8D44;">&#x7B2C; 11 &#x7AE0;&#xFF1A;&#x9006;&#x5411;&#x6295;&#x8D44;</h2>
<p>&#x5728;&#x522B;&#x4EBA;&#x6CAE;&#x4E27;&#x5730;&#x629B;&#x552E;&#x65F6;&#x4E70;&#x8FDB;&#x3001;&#x5728;&#x522B;&#x4EBA;&#x5174;&#x594B;&#x5730;&#x4E70;&#x8FDB;&#x65F6;&#x629B;&#x552E;&#x9700;&#x8981;&#x6700;&#x5927;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x4F46;&#x5B83;&#x80FD;&#x5E26;&#x6765;&#x6700;&#x5927;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p><strong>&#x6211;&#x53EA;&#x80FD;&#x7528;&#x4E00;&#x4E2A;&#x8BCD;&#x6765;&#x63CF;&#x8FF0;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x2014;&#x2014;&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x8005;&#xFF0C;&#x800C;&#x6770;&#x51FA;&#x6295;&#x8D44;&#x8005;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x3002;</strong>&#x5E0C;&#x671B;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6211;&#x5DF2;&#x7ECF;&#x4EE4;&#x4F60;&#x76F8;&#x4FE1;&#xFF0C;&#x5353;&#x8D8A;&#x6295;&#x8D44;&#x9700;&#x8981;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x4E8E;&#x5E38;&#x4EBA;&#x7684;&#x66F4;&#x590D;&#x6742;&#x3001;&#x66F4;&#x5177;&#x6D1E;&#x5BDF;&#x529B;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;&#x4ECE;&#x5B9A;&#x4E49;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x5177;&#x5907;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x80FD;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x7FA4;&#x4F53;&#x7684;&#x5224;&#x65AD;&#x3002;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8D8B;&#x52BF;&#x3001;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#x662F;&#x963B;&#x788D;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x96F7;&#x540C;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x907F;&#x5F00;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x7684;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x6216;&#x5E02;&#x573A;&#x7684;&#x5468;&#x671F;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x6700;&#x7EC8;&#x80DC;&#x5229;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x9006;&#x5411;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x72C2;&#x70ED;&#x7684;&#x4E70;&#x5BB6;&#x6216;&#x6050;&#x614C;&#x7684;&#x5356;&#x5BB6;&#xFF0C;&#x5306;&#x5FD9;&#x5730;&#x4E70;&#x8FDB;&#x6216;&#x6025;&#x8FEB;&#x5730;&#x5356;&#x51FA;&#xFF0C;&#x8FC7;&#x70ED;&#x7684;&#x5E02;&#x573A;&#x6216;&#x51B0;&#x51B7;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x9AD8;&#x5F97;&#x8FC7;&#x5206;&#x7684;&#x4EF7;&#x683C;&#x6216;&#x8005;&#x4F4E;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x5E02;&#x573A;&#x548C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6001;&#x5EA6;&#x4E0E;&#x884C;&#x4E3A;&#x53EA;&#x5728;&#x4E2D;&#x70B9;&#x505C;&#x7559;&#x5F88;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x300E;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x300F;&#x662F;&#x4E00;&#x53E5;&#x53E4;&#x8001;&#x7684;&#x540D;&#x8A00;&#xFF0C;&#x4F46;&#x662F;&#x88AB;&#x5377;&#x5165;&#x5E02;&#x573A;&#x5468;&#x671F;&#x4E2D;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5374;&#x5E38;&#x5E38;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#x3002;<strong>&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x9006;&#x5411;&#x6295;&#x8D44;&#xFF1A;&#x5728;&#x4EBA;&#x4EEC;&#x51B7;&#x843D;&#x65F6;&#x4E70;&#x5165;&#xFF0C;&#x5728;&#x4EBA;&#x4EEC;&#x8FFD;&#x6367;&#x65F6;&#x5356;&#x51FA;&#x3002;&#x300E;&#x5343;&#x8F7D;&#x96BE;&#x9022;&#x300F;&#x7684;&#x5E02;&#x573A;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x4F3C;&#x4E4E;&#x6BCF;&#x9694; 10 &#x5E74;&#x5DE6;&#x53F3;&#x51FA;&#x73B0;&#x4E00;&#x6B21;&#x2014;&#x2014;&#x8FD8;&#x4E0D;&#x591F;&#x9891;&#x7E41;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x5F88;&#x96BE;&#x4EE5;&#x5229;&#x7528;&#x5E02;&#x573A;&#x6781;&#x7AEF;&#x83B7;&#x5229;&#x4E3A;&#x4E1A;&#x3002;&#x4F46;&#x662F;&#x5C1D;&#x8BD5;&#x8FD9;&#x6837;&#x53BB;&#x505A;&#x5E94;&#x8BE5;&#x662F;&#x6240;&#x6709;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</strong></p>
<p>&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x8FD9;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x5F53;&#x4EF7;&#x683C;&#x663E;&#x8457;&#x504F;&#x79BB;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x65F6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x611F;&#x77E5;&#x7684;&#x80FD;&#x529B;&#xFF1B;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x610F;&#x613F;&#x53BB;&#x6311;&#x6218;&#x4F20;&#x7EDF;&#x667A;&#x6167;&#xFF0C;&#x62B5;&#x5236;&#x5E02;&#x573A;&#x6C38;&#x8FDC;&#x6709;&#x6548;&#x56E0;&#x800C;&#x6C38;&#x8FDC;&#x6B63;&#x786E;&#x7684;&#x795E;&#x8BDD;&#x3002;&#x4F60;&#x9700;&#x8981;&#x4E3A;&#x8FD9;&#x79CD;&#x679C;&#x65AD;&#x884C;&#x4E3A;&#x6253;&#x4E0B;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x62E5;&#x62A4;&#x8005;&#x7684;&#x7406;&#x89E3;&#x548C;&#x652F;&#x6301;&#x3002;&#x671F;&#x5F85;&#x80DC;&#x5229;&#x5374;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x5B89;&#x7136;&#x5EA6;&#x8FC7;&#x6781;&#x7AEF;&#x671F;&#x7684;&#x4F60;&#x5C06;&#x4F1A;&#x6210;&#x4E3A;&#x6700;&#x5178;&#x578B;&#x7684;&#x5E02;&#x573A;&#x53D7;&#x5BB3;&#x8005;&#xFF1A;&#x4E00;&#x4E2A; 6 &#x82F1;&#x5C3A;&#x9AD8;&#x7684;&#x4EBA;&#x6DF9;&#x6B7B;&#x5728;&#x5E73;&#x5747; 5 &#x82F1;&#x5C3A;&#x6DF1;&#x7684;&#x5C0F;&#x6CB3;&#x91CC;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x5E02;&#x573A;&#x7684;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x8BA4;&#x51FA;&#x90A3;&#x4E9B;&#x5076;&#x5C14;&#x51FA;&#x73B0;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x63A5;&#x53D7;&#x9006;&#x5411;&#x6295;&#x8D44;&#x6982;&#x5FF5;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x628A;&#x5B83;&#x5E94;&#x7528;&#x5230;&#x5B9E;&#x9645;&#x4E2D;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x5E02;&#x573A;&#x7684;&#x949F;&#x6446;&#x80FD;&#x6446;&#x591A;&#x8FDC;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x5728;&#x53D1;&#x751F;&#x9006;&#x8F6C;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x5411;&#x53CD;&#x65B9;&#x5411;&#x6446;&#x591A;&#x8FDC;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x5E02;&#x573A;&#x8FBE;&#x5230;&#x6781;&#x7AEF;&#xFF0C;&#x5B83;&#x6700;&#x7EC8;&#x4F1A;&#x6446;&#x56DE;&#xFF08;&#x6216;&#x8D85;&#x8FC7;&#xFF09;&#x4E2D;&#x70B9;&#x3002;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x4F1A;&#x6CBF;&#x7740;&#x540C;&#x4E00;&#x65B9;&#x5411;&#x6C38;&#x8FDC;&#x6446;&#x52A8;&#x6216;&#x8005;&#x5230;&#x8FBE;&#x7AEF;&#x70B9;&#x65F6;&#x4FBF;&#x505C;&#x7559;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x5B9A;&#x4F1A;&#x5931;&#x671B;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#x7684;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x6613;&#x53D8;&#x6027;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5DE5;&#x5177;&#xFF08;&#x5305;&#x62EC;&#x9006;&#x5411;&#x6295;&#x8D44;&#xFF09;&#x662F;&#x5B8C;&#x5168;&#x9760;&#x5F97;&#x4F4F;&#x7684;&#x3002;</p>
<ul>
<li><strong>&#x9006;&#x5411;&#x6295;&#x8D44;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x8BA9;&#x4F60;&#x6C38;&#x8FDC;&#x7A33;&#x8D5A;&#x4E0D;&#x8D54;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x503C;&#x5F97;&#x4E0B;&#x6CE8;&#x7684;&#x8FC7;&#x5EA6;&#x5E02;&#x573A;&#x3002;</strong></li>
<li><strong>&#x5373;&#x4F7F;&#x5E02;&#x573A;&#x8FC7;&#x5EA6;&#x53D1;&#x5C55;&#xFF0C;&#x8BB0;&#x4F4F;&#xFF0C;&#x300E;&#x4F30;&#x4EF7;&#x8FC7;&#x9AD8;&#x300F;&#x4E0E;&#x300E;&#x660E;&#x5929;&#x5C31;&#x4F1A;&#x8DCC;&#x300F;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;</strong></li>
<li><strong>&#x5E02;&#x573A;&#x53EF;&#x4EE5;&#x88AB;&#x9AD8;&#x4F30;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x88AB;&#x4F4E;&#x4F30;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x5C06;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x7EF4;&#x6301;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x751A;&#x81F3;&#x82E5;&#x5E72;&#x5E74;&#x3002;</strong></li>
<li><strong>&#x4E0D;&#x5229;&#x8D70;&#x52BF;&#x4F1A;&#x4EE4;&#x4EBA;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x3002;</strong></li>
<li><strong>&#x6709;&#x300E;&#x4EBA;&#x4EBA;&#x300F;&#x90FD;&#x5F97;&#x51FA;&#x300E;&#x5927;&#x4F17;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x300F;&#x7684;&#x7ED3;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x9006;&#x5411;&#x6295;&#x8D44;&#x672C;&#x8EAB;&#x4F1A;&#x53D8;&#x5F97;&#x8FC7;&#x4E8E;&#x70ED;&#x95E8;&#xFF0C;&#x4ECE;&#x800C;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BEF;&#x4EE5;&#x4E3A;&#x662F;&#x7FA4;&#x4F53;&#x884C;&#x4E3A;&#x3002;</strong></li>
<li><strong>&#x6700;&#x540E;&#xFF0C;&#x4EC5;&#x4EC5;&#x505A;&#x4E0E;&#x5927;&#x4F17;&#x76F8;&#x53CD;&#x7684;&#x6295;&#x8D44;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x8003;&#x8651;&#x5230;&#x521A;&#x521A;&#x63D0;&#x5230;&#x7684;&#x9006;&#x5411;&#x6295;&#x8D44;&#x7684;&#x5404;&#x79CD;&#x56F0;&#x96BE;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5728;&#x63A8;&#x7406;&#x548C;&#x5206;&#x6790;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x8FA8;&#x522B;&#x5982;&#x4F55;&#x8131;&#x79BB;&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#x624D;&#x80FD;&#x83B7;&#x5229;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x5728;&#x8FDB;&#x884C;&#x9006;&#x5411;&#x6295;&#x8D44;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4EC5;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x4E0E;&#x5927;&#x4F17;&#x7684;&#x505A;&#x6CD5;&#x76F8;&#x53CD;&#xFF0C;&#x8FD8;&#x77E5;&#x9053;&#x5927;&#x4F17;&#x9519;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x4F60;&#x624D;&#x80FD;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5728;&#x7ACB;&#x573A;&#x8C8C;&#x4F3C;&#x9519;&#x8BEF;&#x6216;&#x635F;&#x5931;&#x8FDC;&#x9AD8;&#x4E8E;&#x6536;&#x76CA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x6709;&#x4E70;&#x8FDB;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x3002;</strong></li>
</ul>
<p><strong>&#x6700;&#x7EC8;&#x83B7;&#x5229;&#x6700;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x5B9A;&#x4E49;&#x7684;&#x9006;&#x5411;&#x6295;&#x8D44;&#xFF1A;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x5356;&#x51FA;&#x65F6;&#x4E70;&#x8FDB;&#xFF08;&#x56E0;&#x800C;&#x4EF7;&#x683C;&#x5F88;&#x4F4E;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x4E70;&#x8FDB;&#x65F6;&#x5356;&#x51FA;&#xFF08;&#x56E0;&#x800C;&#x4EF7;&#x683C;&#x5F88;&#x9AD8;&#xFF09;&#x3002;</strong>&#x6B63;&#x5982;&#x53F2;&#x6587;&#x68EE;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x662F;&#x5B64;&#x72EC;&#x5E76;&#x4E14;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x3002;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x2014;&#x2014;&#x5927;&#x4F17;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x662F;&#x4EE4;&#x4EBA;&#x5B89;&#x5FC3;&#x7684;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5728;&#x90A3;&#x6837;&#x505A;&#x3002;</p>
<p>&#x6770;&#x51FA;&#x6295;&#x8D44;&#x8005;&#x80FD;&#x591F;&#x8BC6;&#x522B;&#x5E76;&#x4E70;&#x8FDB;&#x4EF7;&#x683C;&#x4F4E;&#x4E8E;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x7684;&#x80A1;&#x7968;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x591A;&#x6570;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x6295;&#x8D44;&#x4EF7;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x624D;&#x4F1A;&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x3002;&#x7EA6;&#x5409;&#xB7;&#x8D1D;&#x62C9;&#x6709;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x300E;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x518D;&#x5149;&#x987E;&#x90A3;&#x5BB6;&#x9910;&#x9986;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x592A;&#x6324;&#x4E86;&#x3002;&#x300F;&#x8FD9;&#x5C31;&#x50CF;&#x5728;&#x8BF4;&#x300E;&#x4EBA;&#x4EBA;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x90A3;&#x662F;&#x4E00;&#x53EA;&#x7279;&#x4EF7;&#x80A1;&#x300F;&#x4E00;&#x6837;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x4E70;&#x8FDB;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x4E0D;&#x518D;&#x4F4E;&#x5EC9;&#x2026;&#x2026;&#x4E70;&#x8FDB;&#x4EBA;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x80A1;&#x7968;&#x4E0D;&#x4F1A;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x4E70;&#x8FDB;&#x88AB;&#x5927;&#x4F17;&#x4F4E;&#x4F30;&#x7684;&#x80A1;&#x7968;&#x624D;&#x4F1A;&#x8D5A;&#x5927;&#x94B1;&#x2026;&#x2026;</p>
<p>&#x5728;&#x6BCF;&#x4E00;&#x6B21;&#x6CE1;&#x6CAB;&#x7834;&#x88C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x725B;&#x5E02;&#x5D29;&#x6E83;&#xFF0C;&#x94F6;&#x5F39;&#x5931;&#x6548;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x8BEF;&#x627C;&#x8155;&#x53F9;&#x606F;&#x3002;&#x6000;&#x7591;&#x8BBA;&#x8005;&#x6E05;&#x9192;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x63D0;&#x524D;&#x8BC6;&#x522B;&#x5047;&#x8C61;&#xFF0C;&#x907F;&#x514D;&#x540C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E00;&#x6837;&#x88AB;&#x5047;&#x8C61;&#x8499;&#x853D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x6000;&#x7591;&#x8BBA;&#x8005;&#x901A;&#x5E38;&#x662F;&#x6297;&#x62D2;&#x6295;&#x8D44;&#x70ED;&#x6F6E;&#x3001;&#x725B;&#x5E02;&#x72C2;&#x70ED;&#x548C;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#x3002;</p>
<p><strong>&#x6000;&#x7591;&#x6001;&#x5EA6;&#x662F;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x3001;&#x4E86;&#x89E3;&#x6700;&#x65B0;&#x8D22;&#x52A1;&#x5DE5;&#x7A0B;&#x5947;&#x8FF9;&#x6216;&#x90A3;&#x4E9B;&#x4E0D;&#x5BB9;&#x9519;&#x8FC7;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;</strong>&#x2026;&#x2026;&#x53EA;&#x6709;&#x6000;&#x7591;&#x8BBA;&#x8005;&#x624D;&#x80FD;&#x5206;&#x5F97;&#x6E05;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x9519;&#x3001;&#x5B9E;&#x9645;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4EE5;&#x53CA;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x9519;&#x3001;&#x5B9E;&#x5219;&#x7CDF;&#x7CD5;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x6240;&#x719F;&#x77E5;&#x7684;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x6295;&#x8D44;&#x8005;&#x8EAB;&#x4E0A;&#x90FD;&#x4F53;&#x73B0;&#x4E86;&#x8FD9;&#x4E00;&#x7279;&#x8D28;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x6000;&#x7591;&#x548C;&#x60B2;&#x89C2;&#x5E76;&#x4E0D;&#x540C;&#x4E49;&#x3002;&#x5728;&#x8FC7;&#x5EA6;&#x4E50;&#x89C2;&#x65F6;&#xFF0C;&#x6000;&#x7591;&#x5021;&#x5BFC;&#x60B2;&#x89C2;&#xFF1B;&#x4F46;&#x5728;&#x8FC7;&#x5EA6;&#x60B2;&#x89C2;&#x65F6;&#xFF0C;&#x6000;&#x7591;&#x53C8;&#x4F1A;&#x5021;&#x5BFC;&#x4E50;&#x89C2;&#x3002;</p>
<p>&#x5927;&#x4F17;&#x5728;&#x5E02;&#x573A;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x65F6;&#x4E50;&#x89C2;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x8DCC;&#x5230;&#x8C37;&#x5E95;&#x65F6;&#x60B2;&#x89C2;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E3A;&#x4E86;&#x83B7;&#x5229;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x9876;&#x5CF0;&#x65F6;&#x666E;&#x904D;&#x7684;&#x4E50;&#x89C2;&#x548C;&#x8C37;&#x5E95;&#x65F6;&#x76DB;&#x884C;&#x7684;&#x60B2;&#x89C2;&#x6301;&#x6000;&#x7591;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x67D0;&#x4E9B;&#x5171;&#x540C;&#x7684;&#x7EBF;&#x7D22;&#x8D2F;&#x7A7F;&#x4E8E;&#x6211;&#x6240;&#x76EE;&#x7779;&#x7684;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x4E2D;&#x3002;&#x5B83;&#x4EEC;&#x901A;&#x5E38;&#x662F;&#x9006;&#x5411;&#x6295;&#x8D44;&#xFF0C;&#x5BCC;&#x6709;&#x6311;&#x6218;&#x6027;&#x5E76;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x2014;&#x5C3D;&#x7BA1;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x9006;&#x5411;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x4ECE;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x7ACB;&#x573A;&#x4E2D;&#x5F97;&#x5230;&#x5B89;&#x6170;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x5F53;&#x503A;&#x52A1;&#x5E02;&#x573A;&#x5D29;&#x6E83;&#x65F6;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x5C31;&#x4F1A;&#x8BF4;&#xFF1A;&#x300E;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x4F1A;&#x53BB;&#x63A5;&#x4E0B;&#x843D;&#x7684;&#x5200;&#x5B50;&#x7684;&#xFF0C;&#x90A3;&#x592A;&#x5371;&#x9669;&#x4E86;&#x3002;&#x300F;&#x901A;&#x5E38;&#x4ED6;&#x4EEC;&#x4F1A;&#x518D;&#x8865;&#x5145;&#x9053;&#xFF1A;&#x300E;&#x6211;&#x4EEC;&#x8981;&#x7B49;&#x5230;&#x5C18;&#x57C3;&#x843D;&#x5B9A;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x4E4B;&#x540E;&#x518D;&#x8BF4;&#x3002;&#x300F;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x88AB;&#x5413;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x5230;&#x5E95;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;</p>
<p>&#x6211;&#x6562;&#x80AF;&#x5B9A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x662F;&#xFF0C;&#x5F53;&#x5200;&#x5B50;&#x505C;&#x6B62;&#x4E0B;&#x843D;&#xFF0C;&#x5C18;&#x57C3;&#x5DF2;&#x7136;&#x843D;&#x5B9A;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5229;&#x6DA6;&#x4E30;&#x539A;&#x7684;&#x7279;&#x4EF7;&#x80A1;&#x4E5F;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x5F53;&#x4E70;&#x8FDB;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x518D;&#x6B21;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5B89;&#x7A33;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x4E5F;&#x518D;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x4FBF;&#x5B9C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5728;&#x6295;&#x8D44;&#x4E2D;&#xFF0C;&#x5229;&#x6DA6;&#x4E30;&#x539A;&#x548C;&#x4EE4;&#x4EBA;&#x5B89;&#x7A33;&#x901A;&#x5E38;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x3002;</strong></p>
<p><strong>&#x4F5C;&#x4E3A;&#x9006;&#x5411;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x8C28;&#x614E;&#x719F;&#x7EC3;&#x5730;&#x63A5;&#x4F4F;&#x4E0B;&#x843D;&#x7684;&#x5200;&#x5B50;&#x3002;</strong>&#x8FD9;&#x4E5F;&#x662F;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x6982;&#x5FF5;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x8BA4;&#x8BC6;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x522B;&#x4EBA;&#x90FD;&#x5728;&#x5356;&#x51FA;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x8FDB;&#x2014;&#x5E76;&#x4E14;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#x4E8B;&#x540E;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x6B63;&#x786E;&#x7684;&#x2014;&#x2014;&#x90A3;&#x4E48;&#x8FD9;&#x5C31;&#x662F;&#x4EE5;&#x6700;&#x4F4E;&#x98CE;&#x9669;&#x83B7;&#x53D6;&#x6700;&#x9AD8;&#x56DE;&#x62A5;&#x7684;&#x9014;&#x5F84;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html" class="navigation navigation-prev " aria-label="Previous page: 第 10 章：抵御消极影响">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html" class="navigation navigation-next " aria-label="Next page: 第 12 章：寻找便宜货">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 11 章：逆向投资","level":"1.11","depth":1,"next":{"title":"第 12 章：寻找便宜货","level":"1.12","depth":1,"path":"di-12-zhang-ff1a-xun-zhao-bian-yi-huo.md","ref":"di-12-zhang-ff1a-xun-zhao-bian-yi-huo.md","articles":[]},"previous":{"title":"第 10 章：抵御消极影响","level":"1.10","depth":1,"path":"di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.md","ref":"di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-11-zhang-ff1a-ni-xiang-tou-zi.md","mtime":"2019-07-09T12:32:22.256Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-23T11:04:36.483Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

