
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 19 章：增值的意义 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-20-zhang-ff1a-he-li-yu-qi.html" />
    
    
    <link rel="prev" href="di-18-zhang-ff1a-bi-mian-cuo-wu.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                    
                    第 20 章：合理预期
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 19 章：增值的意义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-19-&#x7AE0;&#xFF1A;&#x589E;&#x503C;&#x7684;&#x610F;&#x4E49;">&#x7B2C; 19 &#x7AE0;&#xFF1A;&#x589E;&#x503C;&#x7684;&#x610F;&#x4E49;</h2>
<p>&#x5E02;&#x573A;&#x6536;&#x76CA;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x6309;&#x7167;&#x80A1;&#x7968;&#x5E02;&#x503C;&#x6BD4;&#x4F8B;&#x6301;&#x6709;&#x6784;&#x6210;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x5E02;&#x573A;&#x6307;&#x6570;&#x7684;&#x6240;&#x6709;&#x8BC1;&#x5238;&#x7684;&#x88AB;&#x52A8;&#x6307;&#x6570;&#x57FA;&#x91D1;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5B83;&#x53CD;&#x6620;&#x7740;&#x6240;&#x9009;&#x6307;&#x6570;&#x7684;&#x7279;&#x5F81;&#x2014;&#x5982;&#x4E0A;&#x6DA8;&#x6F5C;&#x529B;&#xFF0C;&#x4E0B;&#x884C;&#x98CE;&#x9669;&#xFF0C;&#x3B2; &#x7CFB;&#x6570;&#x6216;&#x6CE2;&#x52A8;&#xFF0C;&#x589E;&#x957F;&#xFF0C;&#x6602;&#x8D35;&#x6216;&#x5EC9;&#x4EF7;&#xFF0C;&#x8D28;&#x91CF;&#x6216;&#x5DEE;&#x5F02;&#x2014;&#x53CA;&#x5176;&#x6536;&#x76CA;&#x3002;&#x5B83;&#x662F;&#x6295;&#x8D44;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x589E;&#x503C;&#x3002;</p>
<p>&#x6240;&#x6709;&#x80A1;&#x7968;&#x6295;&#x8D44;&#x8005;&#x5E76;&#x975E;&#x4ECE;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x662F;&#x5B58;&#x5728;&#x7740;&#x7B80;&#x5355;&#x6A21;&#x4EFF;&#x6307;&#x6570;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x6309;&#x7167;&#x5E02;&#x573A;&#x6743;&#x91CD;&#x88AB;&#x52A8;&#x5730;&#x4E70;&#x8FDB;&#x6307;&#x6570;&#x5185;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x76CA;&#x4F1A;&#x548C;&#x6307;&#x6570;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x3002;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x800C;&#x975E;&#x88AB;&#x52A8;&#x6295;&#x8D44;&#x6765;&#x4E89;&#x53D6;&#x66F4;&#x597D;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x4E3B;&#x52A8;&#x578B;&#x6295;&#x8D44;&#x8005;&#x6709;&#x5F88;&#x591A;&#x9009;&#x62E9;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x51B3;&#x5B9A;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6BD4;&#x6307;&#x6570;&#x66F4;&#x79EF;&#x6781;&#x8FD8;&#x662F;&#x66F4;&#x4FDD;&#x5B88;&#xFF0C;&#x662F;&#x957F;&#x671F;&#x575A;&#x6301;&#x8FD8;&#x662F;&#x5C1D;&#x8BD5;&#x9009;&#x62E9;&#x5E02;&#x573A;&#x65F6;&#x673A;&#x3002;&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6295;&#x8D44;&#x8005;&#x9009;&#x62E9;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x589E;&#x6301;&#x6307;&#x6570;&#x4E2D;&#x6CE2;&#x52A8;&#x6027;&#x66F4;&#x9AD8;&#x7684;&#x80A1;&#x7968;&#x6216;&#x8005;&#x5229;&#x7528;&#x6760;&#x6746;&#x6765;&#x63D0;&#x9AD8;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x5E02;&#x573A;&#x654F;&#x611F;&#x5EA6;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x589E;&#x52A0;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x300E;&#x7CFB;&#x7EDF;&#x6027;&#x300F;&#x98CE;&#x9669;&#xFF0C;&#x5373;&#x5B83;&#x7684; &#x3B2; &#x7CFB;&#x6570;&#x3002;&#xFF08;&#x4E0D;&#x8FC7;&#xFF0C;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x505A;&#x6CD5;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x662F;&#x6536;&#x76CA;&#x5DEE;&#x5F02;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x88AB;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x589E;&#x52A0;&#x5145;&#x5206;&#x89E3;&#x91CA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x4E0D;&#x4F1A;&#x63D0;&#x9AD8;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x3002;&#xFF09;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x4E0D;&#x540C;&#x4E8E;&#x6307;&#x6570;&#x7684;&#x9009;&#x62E9;&#x6765;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x80A1;&#x80FD;&#x529B;&#x2014;&#x5728;&#x6307;&#x6570;&#x5185;&#xFF0C;&#x591A;&#x4E70;&#x67D0;&#x4E9B;&#x80A1;&#xFF0C;&#x5C11;&#x4E70;&#x6216;&#x4E0D;&#x4E70;&#x5176;&#x4ED6;&#x80A1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x6307;&#x6570;&#x4E4B;&#x5916;&#x7684;&#x80A1;&#x7968;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x5BF9;&#x4E2A;&#x522B;&#x516C;&#x53F8;&#x7684;&#x7279;&#x6B8A;&#x4E8B;&#x4EF6;&#x7684;&#x66B4;&#x9732;&#x7A0B;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x907F;&#x514D;&#x53EA;&#x5F71;&#x54CD;&#x67D0;&#x4E9B;&#x80A1;&#x7968;&#x800C;&#x975E;&#x6574;&#x4E2A;&#x6307;&#x6570;&#x7684;&#x4EF7;&#x683C;&#x53D8;&#x52A8;&#x3002;&#x7531;&#x4E8E;&#x300E;&#x975E;&#x7CFB;&#x7EDF;&#x6027;&#x300F;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6784;&#x6210;&#x4E0E;&#x6307;&#x6570;&#x6784;&#x6210;&#x51FA;&#x73B0;&#x5206;&#x79BB;&#xFF0C;&#x56E0;&#x6B64;&#x6536;&#x76CA;&#x4E5F;&#x51FA;&#x73B0;&#x504F;&#x5DEE;&#x3002;&#x4E0D;&#x8FC7;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x9664;&#x975E;&#x6295;&#x8D44;&#x8005;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E9B;&#x504F;&#x5DEE;&#x6700;&#x7EC8;&#x4F1A;&#x88AB;&#x62B5;&#x6D88;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x4F1A;&#x4E0E;&#x6307;&#x6570;&#x6536;&#x76CA;&#x8D8B;&#x4E8E;&#x4E00;&#x81F4;&#x3002;</p>
<p><strong>&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x98CE;&#x9669;&#x504F;&#x597D;&#x578B;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x5728;&#x7E41;&#x8363;&#x671F;&#x6BD4;&#x6307;&#x6570;&#x8868;&#x73B0;&#x597D;&#xFF0C;&#x5728;&#x8870;&#x9000;&#x671F;&#x6BD4;&#x6307;&#x6570;&#x8868;&#x73B0;&#x5DEE;&#x3002;</strong>&#x7531;&#x6B64;&#x5F15;&#x5165; &#x3B2; &#x7CFB;&#x6570;&#x3002;&#x3B2; &#x7CFB;&#x6570;&#x7406;&#x8BBA;&#x4E0A;&#x8868;&#x793A;&#x76F8;&#x5BF9;&#x6CE2;&#x52A8;&#x6027;&#xFF0C;&#x6216;&#x662F;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6536;&#x76CA;&#x76F8;&#x5BF9;&#x4E8E;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x7684;&#x8868;&#x73B0;&#x3002;&#x3B2; &#x7CFB;&#x6570;&#x5927;&#x4E8E;1&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x6CE2;&#x52A8;&#x6027;&#x9AD8;&#x4E8E;&#x53C2;&#x7167;&#x5E02;&#x573A;&#xFF0C;&#x3B2; &#x7CFB;&#x6570;&#x5C0F;&#x4E8E; 1 &#x5219;&#x610F;&#x5473;&#x7740;&#x6CE2;&#x52A8;&#x6027;&#x8F83;&#x4F4E;&#x3002;&#x5728;&#x5FFD;&#x7565;&#x975E;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x3B2; &#x7CFB;&#x6570;&#x4E58;&#x4EE5;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x5373;&#x4E3A;&#x7279;&#x5B9A;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x3002;&#x5982;&#x679C;&#x5E02;&#x573A;&#x4E0A;&#x6DA8; 15%&#xFF0C;&#x90A3;&#x4E48; &#x3B2; &#x7CFB;&#x6570;&#x4E3A; 1.2 &#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x6536;&#x76CA;&#x5C06;&#x662F; 18%&#xFF08;&#x52A0;&#x6216;&#x51CF; &#x3B1; &#x7CFB;&#x6570;&#xFF09;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x8868;&#x73B0;&#xFF08;y&#xFF09;&#x7684;&#x8BA1;&#x7B97;&#x516C;&#x5F0F;&#x5982;&#x4E0B;&#xFF1A;</strong></p>
<pre><code>y = &#x3B1; + &#x3B2;x
</code></pre><p><strong>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x3B1; &#x4EE3;&#x8868; &#x3B1; &#x7CFB;&#x6570;&#xFF0C;&#x3B2; &#x4EE3;&#x8868; &#x3B2; &#x7CFB;&#x6570;&#xFF0C;x &#x662F;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x3002;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x76F8;&#x5BF9;&#x4E8E;&#x5E02;&#x573A;&#x7684;&#x6536;&#x76CA;&#x7B49;&#x4E8E;&#x5B83;&#x7684; &#x3B2; &#x7CFB;&#x6570;&#x4E58;&#x4EE5;&#x5E02;&#x573A;&#x6536;&#x76CA;&#xFF0C;&#x518D;&#x52A0;&#x4E0A; &#x3B1;&#xFF08;&#x6280;&#x672F;&#x76F8;&#x5173;&#x6027;&#x6536;&#x76CA;&#xFF09;&#x5C31;&#x662F;&#x603B;&#x6536;&#x76CA;&#x3002;</strong></p>
<p>&#x867D;&#x7136;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#x98CE;&#x9669;&#x5C31;&#x662F;&#x6CE2;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECD;&#x7136;&#x5F3A;&#x8C03;&#xFF0C;&#x8981;&#x6839;&#x636E;&#x6574;&#x4F53;&#x98CE;&#x9669;&#x8003;&#x8651;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6536;&#x76CA;&#x3002;&#x5229;&#x7528;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x8D5A;&#x53D6; 18% &#x6536;&#x76CA;&#x7684;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#xFF0C;&#x672A;&#x5FC5;&#x6BD4;&#x7528;&#x4F4E;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x8D5A;&#x53D6; 15% &#x6536;&#x76CA;&#x7684;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x66F4;&#x52A0;&#x9AD8;&#x660E;&#x3002;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x624D;&#x662F;&#x5173;&#x952E;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x8BA4;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x8BC4;&#x4F30;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x8868;&#x73B0;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x800C;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#xFF0C;&#x56E0;&#x4E3A;&#x98CE;&#x9669;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x6CE2;&#x52A8;&#xFF09;&#x662F;&#x65E0;&#x6CD5;&#x91CF;&#x5316;&#x7684;&#x3002;</p>
<p>&#x3B1;-&#x3B2; &#x6A21;&#x578B;&#x662F;&#x4E00;&#x79CD;&#x8BC4;&#x4F30;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x3001;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7ECF;&#x7406;&#x3001;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x4EE5;&#x53CA;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x65B9;&#x6848;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x6761;&#x7406;&#x5206;&#x660E;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x6536;&#x76CA;&#x6709;&#x591A;&#x5C11;&#x6765;&#x81EA;&#x73AF;&#x5883;&#x3001;&#x6709;&#x591A;&#x5C11;&#x6765;&#x81EA;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
<p><strong>&#x5355;&#x5355;&#x4E00;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x53CD;&#x6620;&#x4E0D;&#x51FA;&#x6280;&#x672F;&#x7684;</strong>&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x7ED3;&#x679C;&#x4E0E;&#x7B26;&#x5408;&#x6295;&#x8D44;&#x8005;&#x98CE;&#x683C;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x76F8;&#x4E00;&#x81F4;&#x65F6;&#x3002;&#x9AD8;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x8005;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x6DA8;&#x65F6;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#xFF0C;&#x6216;&#x4FDD;&#x5B88;&#x578B;&#x6295;&#x8D44;&#x8005;&#x5728;&#x5E02;&#x573A;&#x4E0B;&#x8DCC;&#x65F6;&#x6700;&#x5C0F;&#x5316;&#x635F;&#x5931;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x4E5F;&#x5F88;&#x96BE;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#x3002;<strong>&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x957F;&#x671F;&#x8868;&#x73B0;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5728;&#x4E0E;&#x81EA;&#x8EAB;&#x98CE;&#x683C;&#x4E0D;&#x76F8;&#x7B26;&#x7684;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x4E2D;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x8868;&#x73B0;&#x3002;</strong></p>
<p>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E2A; 2 &#xD7; 2 &#x77E9;&#x9635;&#x6765;&#x8BF4;&#x660E;&#x95EE;&#x9898;&#x3002;</p>
<p><img src="assets/Screen Shot 2019-07-30 at 22.00.32.png" alt=""></p>
<p>&#x8FD9;&#x4E00;&#x77E9;&#x9635;&#x7684;&#x5173;&#x952E;&#x662F;&#x6536;&#x76CA;&#x7684;&#x5BF9;&#x79F0;&#x6027;&#x6216;&#x4E0D;&#x5BF9;&#x79F0;&#x6027;&#x3002;&#x7F3A;&#x4E4F;&#x6280;&#x672F;&#x7684;&#x6295;&#x8D44;&#x8005;&#x8D5A;&#x5230;&#x7684;&#x6536;&#x76CA;&#x4EC5;&#x4EC5;&#x662F;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x98CE;&#x683C;&#x4F7F;&#x7136;&#x3002;&#x6CA1;&#x6709;&#x6280;&#x672F;&#x7684;&#x6FC0;&#x8FDB;&#x578B;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x671D;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x5927;&#x5E45;&#x6CE2;&#x52A8;&#xFF0C;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x5219;&#x671D;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x5C0F;&#x5E45;&#x6CE2;&#x52A8;&#x3002;&#x8FD9;&#x4E9B;&#x6295;&#x8D44;&#x8005;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x683C;&#x4E4B;&#x5916;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D21;&#x732E;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x683C;&#x53D7;&#x6B22;&#x8FCE;&#x65F6;&#x4F1A;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x53CD;&#x4E4B;&#x5219;&#x8868;&#x73B0;&#x4E0D;&#x4F73;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;<strong>&#x589E;&#x503C;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8868;&#x73B0;&#x662F;&#x4E0D;&#x5BF9;&#x79F0;&#x7684;</strong>&#x3002;&#x4ED6;&#x4EEC;&#x83B7;&#x5F97;&#x7684;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x7387;&#x9AD8;&#x4E8E;&#x4ED6;&#x4EEC;&#x8499;&#x53D7;&#x7684;&#x635F;&#x5931;&#x7387;&#x3002;&#x6709;&#x6280;&#x672F;&#x7684;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x578B;&#x6295;&#x8D44;&#x8005;&#x5728;&#x725B;&#x5E02;&#x91CC;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x76F8;&#x5E94;&#x7684;&#x718A;&#x5E02;&#x4E2D;&#x628A;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x5168;&#x8D54;&#x56DE;&#x53BB;&#xFF0C;&#x800C;&#x6709;&#x6280;&#x672F;&#x7684;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x5728;&#x718A;&#x5E02;&#x4E2D;&#x635F;&#x5931;&#x76F8;&#x5BF9;&#x8F83;&#x5C11;&#xFF0C;&#x5728;&#x725B;&#x5E02;&#x4E2D;&#x83B7;&#x5229;&#x76F8;&#x5BF9;&#x8F83;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x826F;&#x597D;&#x65F6;&#x4E0E;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x4E00;&#x81F4;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x4E0D;&#x597D;&#x65F6;&#x8D85;&#x8D8A;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x3002;&#x521D;&#x770B;&#x4F3C;&#x4E4E;&#x8FC7;&#x4E8E;&#x7A33;&#x5065;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x5B8F;&#x5927;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x5730;&#x505A;&#x5230;&#x5728;&#x5E02;&#x573A;&#x8870;&#x9000;&#x65F6;&#x635F;&#x5931;&#x66F4;&#x5C11;&#x3001;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x6DA8;&#x65F6;&#x5145;&#x5206;&#x53C2;&#x4E0E;&#xFF0C;&#x90A3;&#x4E48;&#x539F;&#x56E0;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF1A;&#x3B1; &#x7CFB;&#x6570;&#xFF0C;&#x6216;&#x6280;&#x672F;&#x3002;</p>
<p><strong>&#x4E0D;&#x5BF9;&#x79F0;&#x6027;&#x2014;&#x2014;&#x4E0A;&#x6DA8;&#x65F6;&#x7684;&#x6536;&#x76CA;&#x9AD8;&#x4E8E;&#x4E0B;&#x8DCC;&#x65F6;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x5E76;&#x4E14;&#x8D85;&#x8FC7;&#x5355;&#x7EAF;&#x6295;&#x8D44;&#x98CE;&#x683C;&#x6240;&#x81F4;&#x7684;&#x7ED3;&#x679C;&#x2014;&#x2014;&#x5E94;&#x6210;&#x4E3A;&#x6BCF;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x7684;&#x76EE;&#x6807;&#x3002;</strong></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html" class="navigation navigation-prev " aria-label="Previous page: 第 18 章：避免错误">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html" class="navigation navigation-next " aria-label="Next page: 第 20 章：合理预期">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 19 章：增值的意义","level":"1.19","depth":1,"next":{"title":"第 20 章：合理预期","level":"1.20","depth":1,"path":"di-20-zhang-ff1a-he-li-yu-qi.md","ref":"di-20-zhang-ff1a-he-li-yu-qi.md","articles":[]},"previous":{"title":"第 18 章：避免错误","level":"1.18","depth":1,"path":"di-18-zhang-ff1a-bi-mian-cuo-wu.md","ref":"di-18-zhang-ff1a-bi-mian-cuo-wu.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-19-zhang-ff1a-zeng-zhi-de-yi-yi.md","mtime":"2019-07-30T11:25:02.522Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-06T11:16:28.889Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

