
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 12 章：寻找便宜货 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html" />
    
    
    <link rel="prev" href="di-11-zhang-ff1a-ni-xiang-tou-zi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 12 章：寻找便宜货</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-12-&#x7AE0;&#xFF1A;&#x5BFB;&#x627E;&#x4FBF;&#x5B9C;&#x8D27;">&#x7B2C; 12 &#x7AE0;&#xFF1A;&#x5BFB;&#x627E;&#x4FBF;&#x5B9C;&#x8D27;</h2>
<p>&#x7CBE;&#x5FC3;&#x6784;&#x5EFA;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x5356;&#x51FA;&#x4E0D;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x6295;&#x8D44;&#x4ECE;&#x800C;&#x7559;&#x51FA;&#x7A7A;&#x95F4;&#x4E70;&#x8FDB;&#x6700;&#x597D;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x4E0D;&#x78B0;&#x6700;&#x5DEE;&#x7684;&#x6295;&#x8D44;&#x3002;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x7684;&#x7D20;&#x6750;&#x5305;&#x62EC;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6F5C;&#x5728;&#x6295;&#x8D44;&#x7684;&#x6E05;&#x5355;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x5BF9;&#x5B83;&#x4EEC;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x4F30;&#x8BA1;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x5BF9;&#x5176;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;&#x4E8E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x611F;&#x77E5;&#xFF1B;&#x7B2C;&#x56DB;&#xFF0C;&#x5BF9;&#x6BCF;&#x79CD;&#x6295;&#x8D44;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x98CE;&#x9669;&#x53CA;&#x5176;&#x5BF9;&#x5728;&#x5EFA;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x5F71;&#x54CD;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x786E;&#x4FDD;&#x6240;&#x8003;&#x8651;&#x7684;&#x6295;&#x8D44;&#x6EE1;&#x8DB3;&#x67D0;&#x4E9B;&#x7EDD;&#x5BF9;&#x6807;&#x51C6;&#x3002;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5217;&#x51FA;&#x4E00;&#x4E2A;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#x7684;&#x5019;&#x9009;&#x6295;&#x8D44;&#x6E05;&#x5355;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x4E2D;&#x6311;&#x51FA;&#x6700;&#x5212;&#x7B97;&#x7684;&#x3002;</p>
<p>&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x5148;&#x5C06;&#x53EF;&#x80FD;&#x7684;&#x6295;&#x8D44;&#x8303;&#x56F4;&#x7F29;&#x5C0F;&#x5230;&#x98CE;&#x9669;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x9650;&#x5EA6;&#x5185;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x80FD;&#x4F1A;&#x5B58;&#x5728;&#x67D0;&#x4E9B;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x80FD;&#x9002;&#x5E94;&#x7684;&#x98CE;&#x9669;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x79D1;&#x6280;&#x9886;&#x57DF;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x7684;&#x677F;&#x5757;&#x91CC;&#x6EDE;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4EE5;&#x53CA;&#x67D0;&#x4E2A;&#x70ED;&#x95E8;&#x6D88;&#x8D39;&#x54C1;&#x4E0D;&#x518D;&#x53D7;&#x8FFD;&#x6367;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x4E9B;&#x98CE;&#x9669;&#x5728;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x8005;&#x770B;&#x6765;&#x8D85;&#x51FA;&#x4E86;&#x4ED6;&#x4EEC;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7684;&#x8303;&#x56F4;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4E9B;&#x516C;&#x53F8;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x7684;&#x884C;&#x4E1A;&#x592A;&#x8FC7;&#x96BE;&#x4EE5;&#x9884;&#x6D4B;&#xFF0C;&#x6216;&#x5B83;&#x4EEC;&#x7684;&#x8D22;&#x52A1;&#x62A5;&#x8868;&#x4E0D;&#x591F;&#x900F;&#x660E;&#x3002;</p>
<p>&#x5F3A;&#x8C03;&#x5C06;&#x8D44;&#x4EA7;&#x7684;&#x98CE;&#x9669;&#x9650;&#x5B9A;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x3002;<strong>&#x5E02;&#x573A;&#x8BA4;&#x4E3A;&#x6781;&#x5176;&#x5B89;&#x5168;&#x7684;&#x8BC1;&#x5238;&#x53EF;&#x80FD;&#x4F1A;&#x63D0;&#x4F9B;&#x4EE4;&#x4EBA;&#x4E4F;&#x5473;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x6781;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x8BC1;&#x5238;&#x53EF;&#x80FD;&#x4F1A;&#x8D85;&#x51FA;&#x6295;&#x8D44;&#x8005;&#x7684;&#x98CE;&#x9669;&#x5BB9;&#x5FCD;&#x80FD;&#x529B;&#x3002;</strong>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x662F;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x613F;&#x78B0;&#x89E6;&#x7684;&#xFF0C;&#x800C;&#x65E0;&#x8BBA;&#x8BC1;&#x5238;&#x4EF7;&#x683C;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x5B9A;&#x4E49;&#x4E86;&#x300E;&#x53EF;&#x884C;&#x96C6;&#x5408;&#x300F;&#x4E4B;&#x540E;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x4ECE;&#x4E2D;&#x9009;&#x62E9;&#x6295;&#x8D44;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x901A;&#x8FC7;&#x8BC6;&#x522B;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x2014;&#x98CE;&#x9669;&#x6BD4;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x6216;&#x6700;&#x5212;&#x7B97;&#x7684;&#x6295;&#x8D44;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6295;&#x8D44;&#x7684;&#x8FC7;&#x7A0B;&#x5FC5;&#x987B;&#x662F;&#x7F1C;&#x5BC6;&#x4E14;&#x7ECF;&#x8FC7;&#x4E25;&#x683C;&#x8BAD;&#x7EC3;&#x7684;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x76F8;&#x5BF9;&#x662F;&#x5FC5;&#x9700;&#x7684;&#x3002;&#x4E0D;&#x7BA1;&#x4EF7;&#x683C;&#x4F4E;&#x8FF7;&#x8FD8;&#x662F;&#x9AD8;&#x6DA8;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x6B64;&#x6240;&#x5E26;&#x6765;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x662F;&#x9AD8;&#x8FD8;&#x662F;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5FC5;&#x987B;&#x4ECE;&#x4E2D;&#x627E;&#x5230;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x3002;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x82E5;&#x60F3;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x552F;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x4ECE;&#x73B0;&#x5B58;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E2D;&#x9009;&#x62E9;&#x6700;&#x597D;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x76F8;&#x5BF9;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6784;&#x6210;&#x6211;&#x4EEC;&#x6240;&#x5BFB;&#x627E;&#x7684;&#x6770;&#x51FA;&#x6295;&#x8D44;&#x7684;&#x8981;&#x7D20;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6B63;&#x5982;&#x6211;&#x5728;&#x7B2C; 4 &#x7AE0;&#x6240;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x4EF7;&#x683C;&#x662F;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;<strong>&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x4E0D;&#x5728;&#x4E8E;&#x300E;&#x4E70;&#x597D;&#x7684;&#x300F;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x300E;&#x4E70;&#x5F97;&#x597D;&#x300F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x4E8E;&#x4F60;&#x4E70;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F60;&#x7528;&#x591A;&#x5C11;&#x94B1;&#x4E70;&#x3002;</strong>&#x9AD8;&#x8D28;&#x91CF;&#x8D44;&#x4EA7;&#x53EF;&#x80FD;&#x5212;&#x7B97;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x5212;&#x7B97;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x4F4E;&#x8D28;&#x91CF;&#x8D44;&#x4EA7;&#x4E5F;&#x53EF;&#x80FD;&#x5212;&#x7B97;&#x6216;&#x8005;&#x4E0D;&#x5212;&#x7B97;&#x3002;&#x5C06;&#x5BA2;&#x89C2;&#x4F18;&#x70B9;&#x8BEF;&#x4EE5;&#x4E3A;&#x662F;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x533A;&#x5206;&#x597D;&#x8D44;&#x4EA7;&#x4E0E;&#x597D;&#x4EA4;&#x6613;&#x4E4B;&#x95F4;&#x533A;&#x522B;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x4EE4;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x9677;&#x5165;&#x56F0;&#x5883;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x4FBF;&#x5B9C;&#x8D27;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x8D44;&#x4EA7;&#x4F1A;&#x53D7;&#x5230;&#x51B7;&#x843D;&#x3002;&#x5B83;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x591A;&#x6570;&#x4FBF;&#x5B9C;&#x8D27;&#x7684;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x4E0E;&#x5206;&#x6790;&#x65E0;&#x5173;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8003;&#x8651;&#x5B83;&#x80CC;&#x540E;&#x7684;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x7684;&#x9A71;&#x52A8;&#x56E0;&#x7D20;&#xFF1A;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x4EE4;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x5356;&#x5F97;&#x6BD4;&#x5B83;&#x5E94;&#x6709;&#x7684;&#x5356;&#x4EF7;&#x4FBF;&#x5B9C;&#x5462; &#xFF1F;</p>
<ul>
<li>&#x4E0E;&#x6210;&#x4E3A;&#x70ED;&#x95E8;&#x9898;&#x6750;&#x7684;&#x8D44;&#x4EA7;&#x4E0D;&#x540C;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x4FBF;&#x5B9C;&#x8D27;&#x901A;&#x5E38;&#x4F1A;&#x663E;&#x793A;&#x51FA;&#x4E00;&#x4E9B;&#x5BA2;&#x89C2;&#x4E0D;&#x8DB3;&#x3002;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#xFF0C;&#x516C;&#x53F8;&#x5728;&#x4E1A;&#x5185;&#x53EF;&#x80FD;&#x8F83;&#x4E3A;&#x843D;&#x540E;&#xFF0C;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x53EF;&#x80FD;&#x88AB;&#x8FC7;&#x5EA6;&#x6760;&#x6746;&#x5316;&#xFF0C;&#x6216;&#x8005;&#x8BC1;&#x5238;&#x4E3A;&#x5176;&#x80A1;&#x4E1C;&#x63D0;&#x4F9B;&#x7684;&#x7ED3;&#x6784;&#x6027;&#x4FDD;&#x62A4;&#x4E0D;&#x8DB3;&#x3002;</li>
<li>&#x6709;&#x6548;&#x5E02;&#x573A;&#x8BBE;&#x5B9A;&#x516C;&#x5E73;&#x4EF7;&#x683C;&#x7684;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x5584;&#x4E8E;&#x5206;&#x6790;&#xFF0C;&#x4FDD;&#x6301;&#x5BA2;&#x89C2;&#xFF0C;&#x4FBF;&#x5B9C;&#x8D27;&#x901A;&#x5E38;&#x662F;&#x5728;&#x975E;&#x7406;&#x6027;&#x6216;&#x7247;&#x9762;&#x7406;&#x89E3;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5F62;&#x6210;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4FBF;&#x5B9C;&#x8D27;&#x5F80;&#x5F80;&#x4EA7;&#x751F;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x5BA2;&#x89C2;&#x7684;&#x6001;&#x5EA6;&#x5BF9;&#x5F85;&#x8D44;&#x4EA7;&#xFF0C;&#x6CA1;&#x6709;&#x900F;&#x8FC7;&#x8868;&#x8C61;&#x5168;&#x9762;&#x4E86;&#x89E3;&#x8D44;&#x4EA7;&#xFF0C;&#x6216;&#x672A;&#x80FD;&#x514B;&#x670D;&#x67D0;&#x4E9B;&#x4E0D;&#x4EE5;&#x4EF7;&#x503C;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x4F20;&#x7EDF;&#x3001;&#x504F;&#x89C1;&#x6216;&#x675F;&#x7F1A;&#x7684;&#x65F6;&#x5019;&#x3002;</li>
<li>&#x4E0E;&#x5E02;&#x573A;&#x5BA0;&#x513F;&#x4E0D;&#x540C;&#xFF0C;&#x300E;&#x5B64;&#x513F;&#x8D44;&#x4EA7;&#x300F;&#x5E38;&#x88AB;&#x5FFD;&#x7565;&#x6216;&#x9119;&#x89C6;&#x3002;&#x5F53;&#x5B83;&#x5728;&#x5A92;&#x4F53;&#x4E0A;&#x548C;&#x5728;&#x9E21;&#x5C3E;&#x9152;&#x4F1A;&#x4E0A;&#x88AB;&#x63D0;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x77ED;&#x8BED;&#x800C;&#x51FA;&#x73B0;&#x3002;</li>
<li>&#x5B83;&#x4E0D;&#x65AD;&#x4E0B;&#x8DCC;&#x7684;&#x4EF7;&#x683C;&#x901A;&#x5E38;&#x4EE4;&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x53D1;&#x95EE;&#xFF1A;&#x300E;&#x8C01;&#x60F3;&#x8981;&#x5B83;&#x5462;&#xFF1F;&#x300F;&#xFF08;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x7684;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x6839;&#x636E;&#x4EE5;&#x5F80;&#x4E1A;&#x7EE9;&#x800C;&#x4E0D;&#x662F;&#x66F4;&#x53EF;&#x9760;&#x7684;&#x5747;&#x503C;&#x56DE;&#x5F52;&#x6765;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x8D8B;&#x52BF;&#x3002;&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x503E;&#x5411;&#x4E8E;&#x5C06;&#x8FC7;&#x53BB;&#x7684;&#x4EF7;&#x683C;&#x75B2;&#x8F6F;&#x89C6;&#x4E3A;&#x8D1F;&#x62C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D44;&#x4EA7;&#x66F4;&#x4E3A;&#x5EC9;&#x4EF7;&#x7684;&#x6807;&#x5FD7;&#x3002;&#xFF09;</li>
<li>&#x7ED3;&#x679C;&#xFF0C;&#x4FBF;&#x5B9C;&#x8D27;&#x5F80;&#x5F80;&#x6210;&#x4E3A;&#x6781;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x8D44;&#x4EA7;&#x3002;&#x8D44;&#x672C;&#x8FDC;&#x79BB;&#x6216;&#x51FA;&#x9003;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x60F3;&#x5F97;&#x51FA;&#x6301;&#x6709;&#x5B83;&#x7684;&#x7406;&#x7531;&#x3002;</li>
</ul>
<p>&#x516C;&#x5E73;&#x5B9A;&#x4EF7;&#x7684;&#x8D44;&#x4EA7;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x53EA;&#x80FD;&#x5E26;&#x6765;&#x6709;&#x98CE;&#x9669;&#x7684;&#x4E00;&#x822C;&#x6536;&#x76CA;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5B9A;&#x4EF7;&#x8FC7;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#x5BF9;&#x6211;&#x4EEC;&#x66F4;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x597D;&#x5904;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5BFB;&#x627E;&#x4F30;&#x4EF7;&#x8FC7;&#x4F4E;&#x7684;&#x8D44;&#x4EA7;&#x3002;&#x5E94;&#x8BE5;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x627E;&#x5462;&#xFF1F;&#x4ECE;&#x5177;&#x6709;&#x4E0B;&#x5217;&#x7279;&#x5F81;&#x7684;&#x8D44;&#x4EA7;&#x7740;&#x624B;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF1A;</p>
<ul>
<li>&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#x6216;&#x4EBA;&#x4EEC;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#x7684;&#x3002;</li>
<li>&#x8868;&#x9762;&#x4E0A;&#x770B;&#x57FA;&#x672C;&#x9762;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;</li>
<li>&#x6709;&#x4E89;&#x8BAE;&#x3001;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x6216;&#x4EE4;&#x4EBA;&#x6050;&#x614C;&#x7684;&#x3002;</li>
<li>&#x88AB;&#x8BA4;&#x4E3A;&#x4E0D;&#x9002;&#x4E8E;&#x300E;&#x6B63;&#x89C4;&#x300F;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x3002;</li>
<li>&#x4E0D;&#x88AB;&#x6B23;&#x8D4F;&#x3001;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x548C;&#x4E0D;&#x53D7;&#x8FFD;&#x6367;&#x7684;&#x3002;</li>
<li>&#x6536;&#x76CA;&#x4E0D;&#x4F73;&#x7684;&#x8FFD;&#x8E2A;&#x8BB0;&#x5F55;&#x3002;</li>
<li>&#x6700;&#x8FD1;&#x6709;&#x4E8F;&#x635F;&#x95EE;&#x9898;&#x3001;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x589E;&#x76CA;&#x7684;&#x3002;</li>
</ul>
<p><strong>&#x4FBF;&#x5B9C;&#x8D27;&#x7684;&#x4EF7;&#x503C;&#x5728;&#x4E8E;&#x5176;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4F4E;&#x4EF7;&#x4F4D;&#x2014;&#x2014;&#x56E0;&#x800C;&#x5177;&#x6709;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x6536;&#x76CA;&#x2014;&#x98CE;&#x9669;&#x6BD4;&#x7387;</strong>&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EEC;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5723;&#x676F;&#x3002;&#x6309;&#x7167;&#x7B2C; 2 &#x7AE0;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5E94;&#x8BE5;&#x5B58;&#x5728;&#x4E8E;&#x6709;&#x6548;&#x5E02;&#x573A;&#x4E2D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x7ECF;&#x5386;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5728;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5C3D;&#x7BA1;&#x4FBF;&#x5B9C;&#x8D27;&#x4E0D;&#x5408;&#x5E38;&#x89C4;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x4EBA;&#x4EEC;&#x4EE5;&#x4E3A;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x5B83;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x5F80;&#x5F80;&#x62FF;&#x5B83;&#x4EEC;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BC6;&#x522B;&#x597D;&#x673A;&#x4F1A;&#x800C;&#x51FB;&#x8D25;&#x5E02;&#x573A;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8BB8;&#x591A;&#x6446;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x300E;&#x7279;&#x6B8A;&#x4EA4;&#x6613;&#x300F;&#x597D;&#x5230;&#x4E0D;&#x50CF;&#x771F;&#x7684;&#xFF0C;&#x907F;&#x5F00;&#x5B83;&#x4EEC;&#x662F;&#x53D6;&#x5F97;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x548C;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x4FC3;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x4E3A;&#x79EF;&#x6781;&#x6295;&#x8D44;&#x8005;&#x7684;&#x4E50;&#x89C2;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x4E8C;&#x8005;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x663E;&#x7136;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x5FC3;&#x7406;&#x5F31;&#x70B9;&#x3001;&#x9519;&#x8BEF;&#x5206;&#x6790;&#x6216;&#x62D2;&#x7EDD;&#x8FDB;&#x5165;&#x4E0D;&#x786E;&#x5B9A;&#x9886;&#x57DF;&#x800C;&#x72AF;&#x9519;&#x3002;&#x8FD9;&#x4E9B;&#x9519;&#x8BEF;&#x4E3A;&#x80FD;&#x591F;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x9519;&#x8BEF;&#x7684;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x521B;&#x9020;&#x4E86;&#x4FBF;&#x5B9C;&#x8D27;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html" class="navigation navigation-prev " aria-label="Previous page: 第 11 章：逆向投资">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html" class="navigation navigation-next " aria-label="Next page: 第 13 章：耐心等待机会">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 12 章：寻找便宜货","level":"1.12","depth":1,"next":{"title":"第 13 章：耐心等待机会","level":"1.13","depth":1,"path":"di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.md","ref":"di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.md","articles":[]},"previous":{"title":"第 11 章：逆向投资","level":"1.11","depth":1,"path":"di-11-zhang-ff1a-ni-xiang-tou-zi.md","ref":"di-11-zhang-ff1a-ni-xiang-tou-zi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-12-zhang-ff1a-xun-zhao-bian-yi-huo.md","mtime":"2019-07-11T12:25:36.857Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-30T11:26:52.862Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

