
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 2 章：理解市场的有效性和局限性 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                    
                    第 20 章：合理预期
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 2 章：理解市场的有效性和局限性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-2-&#x7AE0;&#xFF1A;&#x7406;&#x89E3;&#x5E02;&#x573A;&#x7684;&#x6709;&#x6548;&#x6027;&#x548C;&#x5C40;&#x9650;&#x6027;">&#x7B2C; 2 &#x7AE0;&#xFF1A;&#x7406;&#x89E3;&#x5E02;&#x573A;&#x7684;&#x6709;&#x6548;&#x6027;&#x548C;&#x5C40;&#x9650;&#x6027;</h2>
<p>1965 &#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x91D1;&#x878D;&#x5B66;&#x6559;&#x6388;&#x5C24;&#x91D1;&#xB7;&#x6CD5;&#x739B; (Eugene Fama&#xFF09;&#x53D1;&#x8868;&#x4E86;&#x9898;&#x4E3A;&#x300A;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x884C;&#x4E3A;&#x300B;&#x7684;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x4E8E; 1970 &#x5E74;&#x5BF9;&#x8BE5;&#x7406;&#x8BBA;&#x8FDB;&#x884C;&#x4E86;&#x6DF1;&#x5316;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#xFF08;Efficient Markets Hypothesis&#xFF0C;&#x7B80;&#x79F0; EMH&#xFF09;&#x3002;</p>
<p>&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x6307;&#x51FA;&#xFF1A;</p>
<ul>
<li>&#x5E02;&#x573A;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x4EAB;&#x5927;&#x81F4;&#x76F8;&#x7B49;&#x7684;&#x4FE1;&#x606F;&#x6E20;&#x9053;&#x3002;&#x4ED6;&#x4EEC;&#x806A;&#x660E;&#x3001;&#x5BA2;&#x89C2;&#x3001;&#x6709;&#x9AD8;&#x5EA6;&#x79EF;&#x6781;&#x6027;&#x5E76;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5206;&#x6790;&#x6A21;&#x578B;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#x5E76;&#x88AB;&#x5E7F;&#x6CDB;&#x91C7;&#x7528;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF0C;&#x4FE1;&#x606F;&#x5B8C;&#x5168;&#x5E76;&#x4E14;&#x8FC5;&#x901F;&#x5730;&#x5728;&#x8D44;&#x4EA7;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4E0A;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x8005;&#x4F1A;&#x7ACB;&#x5373;&#x4E70;&#x8FDB;&#x4EF7;&#x683C;&#x8FC7;&#x4F4E;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x5E76;&#x5356;&#x51FA;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x7684;&#x7EDD;&#x5BF9;&#x4EF7;&#x683C;&#x4EE5;&#x53CA;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x5BF9;&#x4EF7;&#x683C;&#x662F;&#x516C;&#x5E73;&#x7684;&#x3002;</li>
<li>&#x56E0;&#x6B64;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4EE3;&#x8868;&#x4E86;&#x5BF9;&#x8D44;&#x4EA7;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#xFF0C;&#x4EFB;&#x4F55;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x4E0D;&#x80FD;&#x8FDE;&#x7EED;&#x8BC6;&#x522B;&#x5E02;&#x573A;&#x7684;&#x9519;&#x8BEF;&#x5E76;&#x4ECE;&#x4E2D;&#x8FDE;&#x7EED;&#x5957;&#x5229;&#x3002;</li>
<li>&#x56E0;&#x6B64;&#x8D44;&#x4EA7;&#x662F;&#x4EE5;&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#x6765;&#x8BF4;&#x300E;&#x516C;&#x5E73;&#x300F;&#x7684;&#x3001;&#x63D0;&#x4F9B;&#x9884;&#x671F;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x6536;&#x76CA;&#x7684;&#x4EF7;&#x683C;&#x51FA;&#x552E;&#x7684;&#x3002;&#x98CE;&#x9669;&#x66F4;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x6536;&#x76CA;&#x6765;&#x5438;&#x5F15;&#x8D2D;&#x4E70;&#x8005;&#x3002;&#x5E02;&#x573A;&#x4F1A;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x8BBE;&#x5B9A;&#x4EF7;&#x683C;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x4F1A;&#x63D0;&#x4F9B;&#x300E;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;&#x300F;&#xFF0C;&#x5373;&#x6CA1;&#x6709;&#x4E0E;&#x65B0;&#x589E;&#x98CE;&#x9669;&#x65E0;&#x5173;&#x7684;&#xFF08;&#x4EE5;&#x53CA;&#x975E;&#x8865;&#x507F;&#x6027;&#x7684;&#xFF09;&#x65B0;&#x589E;&#x6536;&#x76CA;&#x3002;</li>
</ul>
<p>&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x7531;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x52AA;&#x529B;&#x8BC4;&#x4F30;&#x6BCF;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x80FD;&#x591F;&#x8FC5;&#x901F;&#x53CD;&#x6620;&#x51FA;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x4FE1;&#x606F;&#x542B;&#x4E49;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;2000 &#x5E74; 1 &#x6708;&#xFF0C;&#x96C5;&#x864E;&#x80A1;&#x4EF7;&#x662F; 237 &#x7F8E;&#x5143;&#x3002;2004 &#x5E74; 4 &#x6708;&#x65F6;&#xFF0C;&#x5B83;&#x7684;&#x80A1;&#x4EF7;&#x662F; 11 &#x7F8E;&#x5143;&#x3002;&#x6240;&#x6709;&#x4E3B;&#x5F20;&#x5E02;&#x573A;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x65F6;&#x523B;&#x5747;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x90FD;&#x6655;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x79CD;&#x5FC5;&#x5B9A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6709;&#x8BB8;&#x591A;&#x6295;&#x8D44;&#x8005;&#x80FD;&#x591F;&#x5BDF;&#x89C9;&#x5E02;&#x573A;&#x7684;&#x9519;&#x8BEF;&#x5E76;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x53CD;&#x6620;&#x4E86;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#xFF0C;&#x90A3;&#x4E48;&#x5206;&#x4EAB;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#x4E5F;&#x8BB8;&#x53EA;&#x80FD;&#x4EE4;&#x4F60;&#x8D5A;&#x5230;&#x5E73;&#x5747;&#x6536;&#x76CA;&#x3002;<strong>&#x60F3;&#x8981;&#x6218;&#x80DC;&#x5E02;&#x573A;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x3001;&#x975E;&#x5171;&#x8BC6;&#x6027;&#x7684;&#x89C2;&#x70B9;&#x3002;</strong></p>
<p><strong>&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6210;&#x679C;&#x662F;&#x300E;&#x4F60;&#x65E0;&#x6CD5;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x300F;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</strong>&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#x4E0D;&#x4EC5;&#x88AB;&#x829D;&#x52A0;&#x54E5;&#x5B66;&#x6D3E;&#x7684;&#x5E02;&#x573A;&#x89C2;&#x70B9;&#x4ECE;&#x903B;&#x8F91;&#x4E0A;&#x4E88;&#x4EE5;&#x652F;&#x6491;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x8FC7;&#x5BF9;&#x5171;&#x540C;&#x57FA;&#x91D1;&#x8868;&#x73B0;&#x7684;&#x7814;&#x7A76;&#x5F97;&#x5230;&#x4E86;&#x5DE9;&#x56FA;&#x2014;&#x2014;&#x4E1A;&#x7EE9;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x7684;&#x57FA;&#x91D1;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;</p>
<p><strong>&#x829D;&#x52A0;&#x54E5;&#x7406;&#x8BBA;&#x6700;&#x6770;&#x51FA;&#x7684;&#x6210;&#x679C;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x7684;&#x6D88;&#x6781;&#x578B;&#x6295;&#x8D44;&#x5DE5;&#x5177;&#x7684;&#x53D1;&#x5C55;&#x3002;</strong>&#x5982;&#x679C;&#x6700;&#x79EF;&#x6781;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7ECF;&#x7406;&#x901A;&#x8FC7;&#x589E;&#x6301;&#x6216;&#x51CF;&#x6301;&#x8BC1;&#x5238;&#x300E;&#x79EF;&#x6781;&#x4E0B;&#x6CE8;&#x300F;&#x90FD;&#x65E0;&#x6CD5;&#x6218;&#x80DC;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x4E48;&#x53C8;&#x4F55;&#x987B;&#x4E3A;&#x6B64;&#xFF08;&#x4EE5;&#x4EA4;&#x6613;&#x8D39;&#x548C;&#x7BA1;&#x7406;&#x8D39;&#x7684;&#x5F62;&#x5F0F;&#xFF09;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x5462;&#xFF1F;&#x6709;&#x9274;&#x4E8E;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5DF2;&#x7ECF;&#x5C06;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x5230;&#x7B80;&#x5355;&#x5730;&#x6309;&#x7167;&#x67D0;&#x4E00;&#x5E02;&#x573A;&#x6307;&#x6570;&#x6240;&#x786E;&#x5B9A;&#x7684;&#x6BD4;&#x4F8B;&#x6295;&#x8D44;&#x80A1;&#x7968;&#x6216;&#x503A;&#x5238;&#x7684;&#x57FA;&#x91D1;&#x4E0A;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EA;&#x9700;&#x4ED8;&#x51FA;&#x4E00;&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x7684;&#x51E0;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x4EAB;&#x53D7;&#x5230;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x7A0D;&#x540E;&#x6211;&#x5C06;&#x63A2;&#x8BA8;&#x7684;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x6709;&#x5468;&#x671F;&#xFF0C;&#x5176;&#x4E2D;&#x4E5F;&#x5305;&#x62EC;&#x300E;&#x516C;&#x8BA4;&#x7684;&#x667A;&#x6167;&#x300F;&#x3002;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x95EE;&#x4E16;&#x540E;&#xFF0C;&#x7ECF;&#x5386;&#x4E86; 20 &#x4E16;&#x7EAA; 60 &#x5E74;&#x4EE3;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x5E76;&#x5438;&#x5F15;&#x4E86;&#x5927;&#x6279;&#x4FE1;&#x5F92;&#x3002;&#x53CD;&#x5BF9;&#x7684;&#x58F0;&#x97F3;&#x81EA;&#x90A3;&#x65F6;&#x8D77;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#xFF0C;&#x516C;&#x4F17;&#x5BF9;&#x4E8E;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x9002;&#x7528;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x51E0;&#x7ECF;&#x8D77;&#x843D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x6211;&#x6301;&#x6709;&#x4FDD;&#x7559;&#x610F;&#x89C1;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5206;&#x6B67;&#x5728;&#x4E8E;&#x5B83;&#x5C06;&#x6536;&#x76CA;&#x4E0E;&#x98CE;&#x9669;&#x6302;&#x94A9;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6839;&#x636E;&#x6709;&#x6548;&#x5E02;&#x573A;&#x6295;&#x8D44;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x5373;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x613F;&#x610F;&#x627F;&#x62C5;&#x66F4;&#x5C11;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x66F4;&#x591A;&#x3002;&#x60F3;&#x8981;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x98CE;&#x9669;&#x6027;&#x66F4;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5FC5;&#x987B;&#x4EE5;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x627F;&#x8BFA;&#x6765;&#x8BF1;&#x5BFC;&#x3002;&#x4E8E;&#x662F;&#x5E02;&#x573A;&#x5C06;&#x8C03;&#x6574;&#x6295;&#x8D44;&#x4EF7;&#x683C;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x627F;&#x62C5;&#x66F4;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#x5728;&#x5DF2;&#x77E5;&#x4E8B;&#x5B9E;&#x548C;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x6709;&#x6548;&#x5E02;&#x573A;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x6709;&#x6548;&#x5E02;&#x573A;&#x4E2D;&#x4E0D;&#x5B58;&#x5728;&#x4EE4;&#x4EBA;&#x4EEC;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x7684;&#x6295;&#x8D44;&#x6280;&#x5DE7;&#xFF08;&#x901A;&#x5E38;&#x6307;&#x73B0;&#x5728;&#x5E38;&#x7528;&#x7684; &#x3B1; &#x7CFB;&#x6570;&#x7B49;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#x5DEE;&#x5F02;&#xFF08;&#x6216;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x6536;&#x76CA;&#x5DEE;&#x5F02;&#xFF09;&#x5B8C;&#x5168;&#x5F52;&#x56E0;&#x4E8E;&#x98CE;&#x9669;&#x5DEE;&#x5F02;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x62E5;&#x6709;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x8F83;&#x597D;&#x7684;&#x6295;&#x8D44;&#x8BB0;&#x5F55;&#xFF0C;&#x90A3;&#x4E48;&#x7B54;&#x6848;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x300E;&#x66F4;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x662F;&#x7531;&#x9690;&#x6027;&#x98CE;&#x9669;&#x6240;&#x81F4;&#x300F;&#xFF08;&#x6DF1;&#x5C42;&#x542B;&#x4E49;&#x662F;&#x300E;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x79EF;&#x7D2F;&#x8DB3;&#x591F;&#x5E74;&#x4EFD;&#x7684;&#x6570;&#x636E;&#x300F;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x7ECF;&#x5386;&#x4E00;&#x5207;&#x987A;&#x5229;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x66F4;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6295;&#x8D44;&#x770B;&#x4F3C;&#x5728;&#x5151;&#x73B0;&#x627F;&#x8BFA;&#xFF0C;&#x63D0;&#x4F9B;&#x7740;&#x66F4;&#x9AD8;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5E73;&#x548C;&#x671F;&#x4F7F;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x552F;&#x4E00;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x8FDB;&#x884C;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5FFD;&#x7565;&#x4E86;&#x67D0;&#x79CD;&#x5728;&#x7E41;&#x8363;&#x671F;&#x5BB9;&#x6613;&#x88AB;&#x5FD8;&#x5374;&#x7684;&#x4E1C;&#x897F;&#xFF1A;&#x8FD9;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x6307;&#x671B;&#x901A;&#x8FC7;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x6765;&#x5B9E;&#x73B0;&#x9AD8;&#x6536;&#x76CA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E9B;&#x6295;&#x8D44;&#x5176;&#x5B9E;&#x5C31;&#x4E0D;&#x662F;&#x9AD8;&#x98CE;&#x9669;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x6709;&#x6548;&#x5E02;&#x573A;&#x6982;&#x5FF5;&#x4E0D;&#x5E94;&#x88AB;&#x7ACB;&#x5373;&#x629B;&#x5F03;&#x3002;&#x4ECE;&#x539F;&#x5219;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x6570;&#x5343;&#x4E2A;&#x6709;&#x7406;&#x6027;&#x4E14;&#x6709;&#x8BA1;&#x7B97;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x5171;&#x540C;&#x52AA;&#x529B;&#x3001;&#x5BA2;&#x89C2;&#x5730;&#x6536;&#x96C6;&#x6709;&#x5173;&#x8D44;&#x4EA7;&#x7684;&#x4FE1;&#x606F;&#x5E76;&#x505A;&#x51FA;&#x80A1;&#x4EF7;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x5F97;&#x51FA;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x4E0D;&#x4F1A;&#x4E0E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x504F;&#x5DEE;&#x8FC7;&#x5927;&#x7684;&#x7ED3;&#x8BBA;&#x3002;<strong>&#x9519;&#x8BEF;&#x5B9A;&#x4EF7;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;</strong></p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x67D0;&#x4E9B;&#x8D44;&#x4EA7;&#x662F;&#x76F8;&#x5F53;&#x7B26;&#x5408;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x7C7B;&#x522B;&#xFF1A;</p>
<ul>
<li>&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x4E00;&#x5927;&#x6279;&#x8FFD;&#x8E2A;&#x8005;&#x3002;</li>
<li>&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x662F;&#x793E;&#x4F1A;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E89;&#x8BAE;&#x6027;&#x6216;&#x7981;&#x5FCC;&#x6027;&#x7684;&#x3002;</li>
<li>&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x7684;&#x4F18;&#x52BF;&#x6E05;&#x6670;&#x6613;&#x61C2;&#xFF0C;&#x81F3;&#x5C11;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x8D77;&#x6765;&#x5982;&#x6B64;&#x3002;</li>
<li>&#x5173;&#x4E8E;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x53CA;&#x5176;&#x7EC4;&#x6210;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x662F;&#x666E;&#x904D;&#x800C;&#x516C;&#x5E73;&#x7684;&#x3002;</li>
</ul>
<p><strong>&#x4F46;&#x662F;&#xFF0C;&#x8BC1;&#x660E;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x6C38;&#x8FDC;&#x6B63;&#x786E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4EBA;&#x7C7B;&#x4E0D;&#x662F;&#x51B0;&#x51B7;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5668;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x8D2A;&#x5A6A;&#x3001;&#x6050;&#x60E7;&#x3001;&#x5AC9;&#x5992;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x7834;&#x574F;&#x5BA2;&#x89C2;&#x6027;&#x3001;&#x5BFC;&#x81F4;&#x91CD;&#x5927;&#x5931;&#x8BEF;&#x7684;&#x60C5;&#x7EEA;&#x7684;&#x9A71;&#x52A8;&#x3002;</strong></p>
<p>&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x5B8C;&#x5168;&#x6709;&#x6548;&#x6216;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7A0B;&#x5EA6;&#x95EE;&#x9898;&#x3002;&#x6211;&#x8877;&#x5FC3;&#x611F;&#x8C22;&#x65E0;&#x6548;&#x5E02;&#x573A;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C0A;&#x91CD;&#x6709;&#x6548;&#x5E02;&#x573A;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x6211;&#x575A;&#x4FE1;&#x4E3B;&#x6D41;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x6709;&#x6548;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5728;&#x5176;&#x4E2D;&#x5BFB;&#x627E;&#x81F4;&#x80DC;&#x6295;&#x8D44;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;</p>
<blockquote>
<p>VeryCB &#x6CE8;&#xFF1A;&#x6839;&#x636E;&#x4E3B;&#x6D41;&#x89C2;&#x70B9;&#xFF0C;&#x5916;&#x6C47;&#x5E02;&#x573A;&#x57FA;&#x672C;&#x4E0A;&#x7B49;&#x540C;&#x4E8E;&#x6709;&#x6548;&#x5E02;&#x573A;&#xFF0C;&#x6B27;&#x7F8E;&#x7B49;&#x6210;&#x719F;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x6709;&#x6548;&#x6027;&#x4E5F;&#x8F83;&#x9AD8;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x7684; A &#x80A1;&#x6216;&#x6BD4;&#x7279;&#x5E01;&#x7B49;&#x5E02;&#x573A;&#x6709;&#x6548;&#x6027;&#x8F83;&#x4F4E;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BE2;&#x95EE;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x9519;&#x8BEF;&#x4EE5;&#x53CA;&#x9519;&#x8BEF;&#x5B9A;&#x4EF7;&#x662F;&#x5426;&#x5DF2;&#x88AB;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x6240;&#x6D88;&#x9664;&#xFF0C;&#x6291;&#x6216;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<ul>
<li>&#x5F53;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6295;&#x8D44;&#x8005;&#x65F6;&#x523B;&#x51C6;&#x5907;&#x62AC;&#x9AD8;&#x4EFB;&#x4F55;&#x8FC7;&#x4E8E;&#x4F4E;&#x5EC9;&#x7684;&#x4EF7;&#x683C;&#x65F6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4FBF;&#x5B9C;&#x8D27;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x60F3;&#x5BF9;&#x4E8E;&#x98CE;&#x9669;&#x6765;&#x8BF4;&#x6536;&#x76CA;&#x663E;&#x5F97;&#x9AD8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4F60;&#x5FFD;&#x7565;&#x4E86;&#x67D0;&#x4E9B;&#x9690;&#x5F62;&#x98CE;&#x9669;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8D44;&#x4EA7;&#x5356;&#x5BB6;&#x613F;&#x610F;&#x8BA9;&#x4F60;&#x83B7;&#x5F97;&#x8D85;&#x989D;&#x56DE;&#x62A5;&#xFF1F;</li>
<li>&#x4F60;&#x662F;&#x5426;&#x771F;&#x7684;&#x6BD4;&#x8D44;&#x4EA7;&#x5356;&#x5BB6;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x8FD9;&#x662F;&#x4E00;&#x7B14;&#x53EF;&#x89C2;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x6CA1;&#x6709;&#x4E00;&#x54C4;&#x800C;&#x4E0A;&#xFF1F;</li>
</ul>
<p><strong>&#x8981;&#x7262;&#x8BB0;&#x53E6;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4ECA;&#x5929;&#x5B58;&#x5728;&#x6709;&#x6548;&#x6027;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6709;&#x6548;&#x6027;&#x4F1A;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#x3002;</strong></p>
<p><strong>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x65E0;&#x6548;&#x6027;&#x662F;&#x6770;&#x51FA;&#x6295;&#x8D44;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;</strong>&#x8BD5;&#x56FE;&#x6218;&#x80DC;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x6709;&#x6548;&#x7684;&#x5E02;&#x573A;&#x5C31;&#x50CF;&#x63B7;&#x786C;&#x5E01;&#x4E00;&#x6837;&#xFF1A;&#x4F60;&#x80FD;&#x591F;&#x671F;&#x5F85;&#x7684;&#x6700;&#x597D;&#x7ED3;&#x679C;&#x662F; 50% &#x7684;&#x80DC;&#x7B97;&#x3002;&#x6295;&#x8D44;&#x8005;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x57FA;&#x672C;&#x8FC7;&#x7A0B;&#xFF08;&#x5E02;&#x573A;&#x7F3A;&#x9677;&#x3001;&#x9519;&#x8BEF;&#x5B9A;&#x4EF7;&#xFF09;&#x4E2D;&#xFF0C;&#x5FC5;&#x987B;&#x5B58;&#x5728;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x65E0;&#x6548;&#x6027;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x591A;&#x5730;&#x4E70;&#x5230;&#x88AB;&#x9519;&#x8BEF;&#x5B9A;&#x4EF7;&#x7684;&#x8D44;&#x4EA7;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x597D;&#x7684;&#x4FBF;&#x5B9C;&#x8D27;&#x88AB;&#x57CB;&#x6CA1;&#x5728;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x80FD;&#x6216;&#x4E0D;&#x613F;&#x53BB;&#x53D1;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x91CC;&#x3002;&#x8BA9;&#x522B;&#x4EBA;&#x76F8;&#x4FE1;&#x5E02;&#x573A;&#x662F;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x6218;&#x80DC;&#x7684;&#x5427;&#xFF01;&#x8BA9;&#x90A3;&#x4E9B;&#x4E0D;&#x613F;&#x5192;&#x9669;&#x7684;&#x4EBA;&#x5F03;&#x6743;&#xFF0C;&#x4E3A;&#x613F;&#x610F;&#x5192;&#x9669;&#x7684;&#x4EBA;&#x521B;&#x9020;&#x673A;&#x4F1A;&#x5427;&#xFF01;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 第 1 章：学习第二层次思维">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html" class="navigation navigation-next " aria-label="Next page: 第 3 章：准确估计价值">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 2 章：理解市场的有效性和局限性","level":"1.2","depth":1,"next":{"title":"第 3 章：准确估计价值","level":"1.3","depth":1,"path":"di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.md","ref":"di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.md","articles":[]},"previous":{"title":"第 1 章：学习第二层次思维","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.md","mtime":"2019-05-21T11:01:29.562Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-06T11:16:28.889Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

