
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 20 章：合理预期 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.20" data-path="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                    
                    第 20 章：合理预期
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 20 章：合理预期</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-20-&#x7AE0;&#xFF1A;&#x5408;&#x7406;&#x9884;&#x671F;">&#x7B2C; 20 &#x7AE0;&#xFF1A;&#x5408;&#x7406;&#x9884;&#x671F;</h2>
<p>&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x4F1A;&#x8F7B;&#x6613;&#x6210;&#x529F;&#xFF0C;&#x9664;&#x975E;&#x5176;&#x6536;&#x76CA;&#x76EE;&#x6807;&#x5728;&#x7EDD;&#x5BF9;&#x548C;&#x76F8;&#x5BF9;&#x7684;&#x98CE;&#x9669;&#x4E4B;&#x4E0B;&#x662F;&#x660E;&#x786E;&#x4E14;&#x5408;&#x7406;&#x7684;&#x3002;&#x6BCF;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x7684;&#x7ED3;&#x679C;&#x5E94;&#x8BE5;&#x4EE5;&#x4F60;&#x8BD5;&#x56FE;&#x5B9E;&#x73B0;&#x7684;&#x76EE;&#x6807;&#x4F5C;&#x4E3A;&#x5F00;&#x59CB;&#x3002;<strong>&#x5173;&#x952E;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x76CA;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x80FD;&#x627F;&#x53D7;&#x591A;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F60;&#x6682;&#x65F6;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6D41;&#x52A8;&#x8D44;&#x91D1;</strong>&#x3002;</p>
<p>&#x6536;&#x76CA;&#x76EE;&#x6807;&#x5FC5;&#x987B;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x8FFD;&#x6C42;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6536;&#x76CA;&#x5462;&#xFF1F;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#x2014;&#x2014;&#x5C3D;&#x7BA1;&#x5728;&#x4EFB;&#x4F55;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF08;&#x751A;&#x81F3;&#x5728;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF09;&#x2014;&#x2014;<strong>&#x8FFD;&#x6C42;&#x4E2A;&#x4F4D;&#x6570;&#x6216;&#x4F4E;&#x4E8E;&#x4E24;&#x4F4D;&#x6570;&#x7684;&#x6536;&#x76CA;&#x53EF;&#x8C13;&#x5408;&#x60C5;&#x5408;&#x7406;</strong>&#x3002;&#x9AD8;&#x5229;&#x6DA6;&#x5219;&#x5341;&#x5206;&#x7F55;&#x89C1;&#xFF0C;&#x8FD9;&#x901A;&#x5E38;&#x88AB;&#x89C6;&#x4E3A;&#x662F;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6295;&#x8D44;&#x9AD8;&#x624B;&#xFF08;&#x53EA;&#x6709;&#x4ED6;&#x4EEC;&#x4E2D;&#x7684;&#x5C11;&#x6570;&#x4F7C;&#x4F7C;&#x8005;&#xFF09;&#x7684;&#x9886;&#x57DF;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x6301;&#x7EED;&#x6027;&#x6536;&#x76CA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x62B1;&#x6709;&#x8FC7;&#x9AD8;&#x7684;&#x671F;&#x5F85;&#x5F80;&#x5F80;&#x4F1A;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x6216;&#x8005;&#x8499;&#x53D7;&#x635F;&#x5931;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF1A;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x6240;&#x671F;&#x5F85;&#x7684;&#x6536;&#x76CA;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x5F97;&#x4E0D;&#x50CF;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x4F60;&#x91C7;&#x53D6;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#x2014;&#x2014;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x53D6;&#x5F97;&#x6295;&#x8D44;&#x7684;&#x6210;&#x529F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x666E;&#x901A;&#x7684;&#x98CE;&#x9669;&#x548C;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7684;&#x57FA;&#x672C;&#x4F5C;&#x7528;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x53EF;&#x89C2;&#x7684;&#x6536;&#x76CA;&#x3002;&#x8F83;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x662F;&#x300E;&#x53CD;&#x5E38;&#x7684;&#x300F;&#xFF0C;&#x8981;&#x60F3;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x9700;&#x8981;&#x7ED3;&#x5408;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x8981;&#x6C42;&#xFF1A;</p>
<ul>
<li>&#x5728;&#x6781;&#x5EA6;&#x4F4E;&#x8FF7;&#x7684;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x4E2D;&#x4E70;&#x8FDB;&#xFF08;&#x5E0C;&#x671B;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5356;&#x51FA;&#x73AF;&#x5883;&#xFF09;</li>
<li>&#x6770;&#x51FA;&#x7684;&#x6295;&#x8D44;&#x6280;&#x80FD;</li>
<li>&#x5F3A;&#x5927;&#x7684;&#x98CE;&#x9669;&#x627F;&#x53D7;&#x80FD;&#x529B;</li>
<li>&#x5F3A;&#x6709;&#x529B;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x6216;&#x8005;&#x662F;</li>
<li>&#x597D;&#x8FD0;&#x6C14;</li>
</ul>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x6765;&#x8FFD;&#x9010;&#x6536;&#x76CA;&#x2014;&#x2014;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x8981;&#x7D20;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x4E14;&#x613F;&#x610F;&#x4E3A;&#x6B64;&#x4E0B;&#x8D4C;&#x6CE8;&#x3002;&#x7136;&#x800C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x4EFB;&#x610F;&#x4E00;&#x9879;&#x90FD;&#x662F;&#x4F1A;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;&#x7EDD;&#x4F73;&#x7684;&#x4E70;&#x5165;&#x673A;&#x4F1A;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x3002;&#x975E;&#x540C;&#x4E00;&#x822C;&#x7684;&#x6280;&#x80FD;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x2014;&#x2014;&#x5B9E;&#x5C5E;&#x7F55;&#x89C1;&#x3002;&#x5F53;&#x51FA;&#x73B0;&#x5DEE;&#x9519;&#x65F6;&#xFF0C;&#x98CE;&#x9669;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x4F1A;&#x5BF9;&#x4F60;&#x4E0D;&#x5229;&#x3002;&#x6760;&#x6746;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x4F5C;&#x7528;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x2014;&#x2014;&#x653E;&#x5927;&#x5371;&#x9669;&#x540C;&#x6837;&#x63D0;&#x5347;&#x8D62;&#x5229;&#x3002;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x51ED;&#x501F;&#x8FD0;&#x6C14;&#x53D6;&#x80DC;&#x3002;&#x6280;&#x80FD;&#x662F;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5341;&#x5206;&#x7F55;&#x89C1;&#xFF08;&#x5728;&#x4F4E;&#x6536;&#x76CA;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5C31;&#x8FDE;&#x6280;&#x80FD;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5E26;&#x6765;&#x9AD8;&#x6536;&#x76CA;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x53EF;&#x9760;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x77ED;&#x671F;&#x56FD;&#x503A;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x4F7F;&#x4F60;&#x514D;&#x4E8E;&#x8003;&#x8651;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x3001;&#x4FE1;&#x7528;&#x5371;&#x673A;&#x3001;&#x901A;&#x80C0;&#x5371;&#x673A;&#x4EE5;&#x53CA;&#x6D41;&#x52A8;&#x6027;&#x4E0D;&#x8DB3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x77ED;&#x671F;&#x56FD;&#x503A;&#x7684;&#x6536;&#x76CA;&#x7387;&#x5411;&#x6765;&#x4E0D;&#x9AD8;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x95EE;&#x300E;&#x8FD9;&#x662F;&#x5426;&#x597D;&#x5F97;&#x4E0D;&#x50CF;&#x662F;&#x771F;&#x7684;&#x300F;&#x4E4B;&#x5916;&#xFF0C;&#x518D;&#x95EE;&#x4E00;&#x53E5;&#x300E;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x662F;&#x6211;&#x300F;&#x3002;&#x5F53;&#x9500;&#x552E;&#x4EBA;&#x5458;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5411;&#x4F60;&#x63A8;&#x9500;&#x4E00;&#x79CD;&#x6709;&#x4FDD;&#x969C;&#x7684;&#x751F;&#x8D22;&#x4E4B;&#x9053;&#x65F6;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x63A8;&#x8350;&#x7ED9;&#x4F60;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7559;&#x7740;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x6216;&#x5206;&#x6790;&#x5E08;&#x5411;&#x4F60;&#x63A8;&#x8350;&#x4E00;&#x79CD;&#x300E;&#x5728;&#x672A;&#x6765;&#x80AF;&#x5B9A;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x300F;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x8D28;&#x7591;&#x4E00;&#x4E0B;&#xFF0C;&#x65E2;&#x7136;&#x91D1;&#x878D;&#x884D;&#x751F;&#x5DE5;&#x5177;&#x53EF;&#x4EE5;&#x88AB;&#x7528;&#x6765;&#x5C06;&#x6B63;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x8F6C;&#x53D8;&#x4E3A;&#x5DE8;&#x989D;&#x6536;&#x76CA;&#xFF08;&#x65E0;&#x987B;&#x6295;&#x5165;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#xFF08;&#x6216;&#x5979;&#xFF09;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECD;&#x7136;&#x5728;&#x4E3A;&#x751F;&#x8BA1;&#x5954;&#x6CE2;&#xFF1F;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x5E76;&#x83B7;&#x5F97;&#x6295;&#x8D44;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x6700;&#x8FD1;&#x6709;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#xFF1A;&#x300E;&#x4F60;&#x600E;&#x4E48;&#x786E;&#x5B9A;&#x4F60;&#x662F;&#x5728;&#x5904;&#x4E8E;&#x4F4E;&#x8C37;&#x65F6;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6295;&#x5165;&#x5F97;&#x592A;&#x65E9;&#xFF1F;&#x300F;&#x53D1;&#x73B0;&#x4F4E;&#x8C37;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x9884;&#x671F;&#x53D8;&#x5F97;&#x5408;&#x7406;&#x3002;&#x6211;&#x7684;&#x56DE;&#x7B54;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x300E;&#x4F60;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x300F;&#x3002;</p>
<p>&#x300E;&#x4F4E;&#x8C37;&#x300F;&#x662F;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x2014;&#x2014;&#x6B64;&#x65F6;&#xFF0C;&#x67D0;&#x4E00;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x505C;&#x6B62;&#x4E0B;&#x8DCC;&#x5E76;&#x84C4;&#x52BF;&#x5F85;&#x53D1;&#x7B49;&#x5019;&#x4E0A;&#x6DA8;&#x3002;&#x8FD9;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x56DE;&#x6EAF;&#x624D;&#x80FD;&#x5F97;&#x4EE5;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5E02;&#x573A;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4F4E;&#x4E8E;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x7684;&#x8D31;&#x5356;&#xFF0C;&#x800C;&#x4EF7;&#x683C;&#x4E00;&#x65E6;&#x8FC7;&#x4F4E;&#xFF0C;&#x8FD9;&#x65F6;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x5230;&#x8FBE;&#x4E86;&#x4F4E;&#x8C37;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x8FED;&#x4EE3;&#x8FC7;&#x5EA6;&#x2014;&#x2014;&#x4EF7;&#x683C;&#x5728;&#x964D;&#x81F3;&#x5176;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x540E;&#x4ECD;&#x4E0B;&#x8DCC;&#x4E0D;&#x6B62;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x4EF7;&#x683C;&#x4F55;&#x65F6;&#x624D;&#x4F1A;&#x505C;&#x6B62;&#x4E0B;&#x8DCC;&#x3002;&#x7406;&#x89E3;&#x300E;&#x4FBF;&#x5B9C;&#x300F;&#x7EDD;&#x4E0D;&#x7B49;&#x4E8E;&#x300E;&#x4E0D;&#x4F1A;&#x5927;&#x8DCC;&#x300F;&#x662F;&#x5341;&#x5206;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x4F0F;&#x5C14;&#x6CF0;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#x4E00;&#x53E5;&#x81F3;&#x7406;&#x540D;&#x8A00;&#xFF1A;&#x300E;<strong>&#x5B8C;&#x7F8E;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x654C;&#x4EBA;</strong>&#x3002;&#x300F;&#x8FD9;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x6781;&#x4E3A;&#x9002;&#x7528;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x6761;&#x4EF6;&#x8FBE;&#x5230;&#x5B8C;&#x7F8E;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x4F1A;&#x575A;&#x6301;&#x6295;&#x8D44;&#x2014;&#x2014;&#x4F8B;&#x5982;&#xFF0C;&#x53EA;&#x5728;&#x4F4E;&#x8C37;&#x65F6;&#x4E70;&#x8FDB;&#x2014;&#x2014;&#x8FD9;&#x4F1A;&#x4EE4;&#x4F60;&#x9519;&#x5931;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x575A;&#x6301;&#x5B8C;&#x7F8E;&#x5F80;&#x5F80;&#x4F1A;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x80FD;&#x671F;&#x5F85;&#x7684;&#x6700;&#x4F73;&#x60C5;&#x51B5;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x8FDB;&#x884C;&#x5927;&#x91CF;&#x7684;&#x660E;&#x667A;&#x6295;&#x8D44;&#xFF0C;&#x5728;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x89C4;&#x907F;&#x7CDF;&#x7CD5;&#x7684;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x653E;&#x5F03;&#x8FFD;&#x6C42;&#x5B8C;&#x7F8E;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x4F1A;&#x6267;&#x7740;&#x4E8E;&#x786E;&#x5B9A;&#x4F55;&#x65F6;&#x5230;&#x8FBE;&#x4F4E;&#x8C37;&#x3002;&#x66F4;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x51FA;&#x73B0;&#x4E86;&#x4FBF;&#x5B9C;&#x8D27;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x4E70;&#x8FDB;&#x3002;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x66F4;&#x52A0;&#x4F4E;&#x5EC9;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x4E70;&#x5F97;&#x66F4;&#x591A;&#x3002;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x6295;&#x5165;&#x4E86;&#x5168;&#x90E8;&#x8D44;&#x672C;&#xFF0C;&#x6211;&#x4EEC;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x4F1A;&#x83B7;&#x76CA;&#x66F4;&#x591A;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x9884;&#x671F;&#x5FC5;&#x987B;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x80CC;&#x8D1F;&#x65E0;&#x529B;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4EFB;&#x4F55;&#x6295;&#x8D44;&#x90FD;&#x4F1A;&#x8BA9;&#x4F60;&#x8EAB;&#x9677;&#x56F0;&#x5883;</strong>&#x3002;&#x5728;&#x4F60;&#x63A5;&#x53D7;&#x6240;&#x8C13;&#x7684;&#x5929;&#x4EF7;&#x6536;&#x76CA;&#x2014;&#x2014;&#x65E0;&#x98CE;&#x9669;&#x3001;&#x6709;&#x7740;&#x7A33;&#x5B9A;&#x4E14;&#x9AD8;&#x4E8E;&#x77ED;&#x671F;&#x56FD;&#x503A;&#x7684;&#x300E;&#x7EDD;&#x5BF9;&#x6536;&#x76CA;&#x300F;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x7406;&#x5E94;&#x8D28;&#x7591;&#x5B83;&#x4EEC;&#x80FD;&#x5426;&#x5B9E;&#x73B0;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E4B;&#x503E;&#x5012;&#x3002;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#xFF1A;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x80FD;&#x5408;&#x7406;&#x5730;&#x4F7F;&#x4E4B;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x770B;&#x4F3C;&#x5212;&#x7B97;&#x7684;&#x6F5C;&#x5728;&#x8D62;&#x5229;&#x673A;&#x4F1A;&#xFF1F;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x5426;&#x300E;&#x597D;&#x5F97;&#x4E0D;&#x50CF;&#x662F;&#x771F;&#x7684;&#x300F;&#xFF1F;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第 19 章：增值的意义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 20 章：合理预期","level":"1.20","depth":1,"previous":{"title":"第 19 章：增值的意义","level":"1.19","depth":1,"path":"di-19-zhang-ff1a-zeng-zhi-de-yi-yi.md","ref":"di-19-zhang-ff1a-zeng-zhi-de-yi-yi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-20-zhang-ff1a-he-li-yu-qi.md","mtime":"2019-08-03T11:35:20.329Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-06T11:16:28.889Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

