
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 3 章：准确估计价值 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html" />
    
    
    <link rel="prev" href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 3 章：准确估计价值</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-3-&#x7AE0;&#xFF1A;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#x4EF7;&#x503C;">&#x7B2C; 3 &#x7AE0;&#xFF1A;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#x4EF7;&#x503C;</h2>
<p>&#x6295;&#x8D44;&#x82E5;&#x60F3;&#x53D6;&#x5F97;&#x5207;&#x5B9E;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x5BF9;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#x662F;&#x6839;&#x672C;&#x51FA;&#x53D1;&#x70B9;&#x3002;&#x6CA1;&#x6709;&#x5B83;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4EFB;&#x4F55;&#x53D6;&#x5F97;&#x6301;&#x7EED;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x5E0C;&#x671B;&#x90FD;&#x4EC5;&#x4EC5;&#x662F;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5DF4;&#x83F2;&#x7279;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x6295;&#x8D44;&#x8BFE;&#x7A0B;&#x8981;&#x6559;&#x597D;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;<strong>&#x5982;&#x4F55;&#x4F30;&#x8BA1;&#x6295;&#x8D44;&#x7684;&#x4EF7;&#x503C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x3002;</strong></p>
<p>&#x6700;&#x53E4;&#x8001;&#x4E5F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x539F;&#x5219;&#x662F;&#x300E;&#x4F4E;&#x4E70;&#xFF0C;&#x9AD8;&#x5356;&#x300F;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x542B;&#x4E49;&#xFF1A;&#x4EE5;&#x4F4E;&#x4E8E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#xFF0C;&#x4EE5;&#x66F4;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#x5356;&#x51FA;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x6700;&#x597D;&#x5BF9;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x662F;&#x4EC0;&#x4E48;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x51C6;&#x786E;&#x4F30;&#x8BA1;&#x662F;&#x6839;&#x672C;&#x51FA;&#x53D1;&#x70B9;&#x3002;</p>
<p>&#x6240;&#x6709;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x8BC1;&#x5238;&#x7684;&#x65B9;&#x6CD5;&#x5747;&#x53EF;&#x88AB;&#x5212;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#x57FA;&#x672C;&#x7C7B;&#x578B;&#xFF1A;&#x57FA;&#x4E8E;&#x516C;&#x53F8;&#x7279;&#x6027;&#x5373;&#x300E;&#x57FA;&#x672C;&#x9762;&#x300F;&#x5206;&#x6790;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x57FA;&#x4E8E;&#x8BC1;&#x5238;&#x81EA;&#x8EAB;&#x4EF7;&#x683C;&#x884C;&#x4E3A;&#x7814;&#x7A76;&#x7684;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x6709;&#x4E24;&#x79CD;&#x57FA;&#x672C;&#x9009;&#x62E9;&#xFF1A;&#x5224;&#x65AD;&#x8BC1;&#x5238;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x5E76;&#x5728;&#x4EF7;&#x683C;&#x504F;&#x79BB;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x65F6;&#x4E70;&#x8FDB;&#x6216;&#x5356;&#x51FA;&#x8BC1;&#x5238;&#xFF0C;&#x6216;&#x8005;&#x5C06;&#x51B3;&#x7B56;&#x5B8C;&#x5168;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x9884;&#x671F;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x540E;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x8FC5;&#x901F;&#x629B;&#x5F00;&#x5B83;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x8870;&#x843D;&#x7684;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x5047;&#x8BF4;&#x7684;&#x51FA;&#x73B0;&#x2014;&#x2014; 20 &#x4E16;&#x7EAA; 60 &#x5E74;&#x4EE3;&#x65E9;&#x671F;&#x4EE5;&#x5C24;&#x91D1;&#xB7;&#x6CD5;&#x739B;&#x6559;&#x6388;&#x4E3A;&#x4EE3;&#x8868;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x829D;&#x52A0;&#x54E5;&#x7406;&#x8BBA;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x5047;&#x8BF4;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E2;&#x5F80;&#x80A1;&#x4EF7;&#x8D70;&#x52BF;&#x5BF9;&#x4E8E;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x80A1;&#x4EF7;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5E2E;&#x52A9;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4EF7;&#x683C;&#x53D8;&#x52A8;&#x662F;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0E;&#x63B7;&#x786C;&#x5E01;&#x76F8;&#x4EFF;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E24;&#x79CD;&#x53D7;&#x57FA;&#x672C;&#x9762;&#x9A71;&#x52A8;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#xFF1A;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x548C;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x3002;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;<strong>&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5F97;&#x51FA;&#x8BC1;&#x5238;&#x5F53;&#x524D;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x5728;&#x4EF7;&#x683C;&#x4F4E;&#x4E8E;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#x65F6;&#x4E70;&#x8FDB;&#xFF0C;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x76EE;&#x6807;&#x5219;&#x662F;&#x5BFB;&#x627E;&#x672A;&#x6765;&#x5C06;&#x8FC5;&#x901F;&#x589E;&#x503C;&#x7684;&#x8BC1;&#x5238;&#x3002;</strong></p>
<p>&#x5BF9;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8D44;&#x4EA7;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x5F62;&#x5B9E;&#x7269;&#xFF0C;&#x5E94;&#x5177;&#x6709;&#x53EF;&#x660E;&#x786E;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EE5;&#x4F4E;&#x4E8E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x4E70;&#x8FDB;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x4F60;&#x4F1A;&#x8003;&#x8651;&#x8FD9;&#x6837;&#x53BB;&#x505A;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x5FC5;&#x987B;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x4F30;&#x8BA1;&#x4E4B;&#x4E0A;&#x3002;&#x4F30;&#x8BA1;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x65F6;&#x5FC5;&#x987B;&#x4E25;&#x8C28;&#xFF0C;&#x5E76;&#x4EE5;&#x6240;&#x6709;&#x53EF;&#x7528;&#x7684;&#x4FE1;&#x606F;&#x4E3A;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x6709;&#x5F62;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x91CD;&#x8D44;&#x4EA7;&#x548C;&#x73B0;&#x91D1;&#x6D41;&#x3002;&#x65E0;&#x5F62;&#x56E0;&#x7D20;&#x5982;&#x4EBA;&#x624D;&#x3001;&#x6D41;&#x884C;&#x65F6;&#x5C1A;&#x53CA;&#x957F;&#x671F;&#x589E;&#x957F;&#x6F5C;&#x529B;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x91CD;&#x8F83;&#x5C0F;&#x3002;&#x67D0;&#x4E9B;&#x6D41;&#x6D3E;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x4E13;&#x6CE8;&#x4E8E;&#x786C;&#x8D44;&#x4EA7;&#x3002;&#x751A;&#x81F3;&#x6709;&#x6240;&#x8C13;&#x7684;&#x300E;net-net &#x6295;&#x8D44;&#x300F;&#xFF0C;&#x5373;&#x5728;&#x516C;&#x53F8;&#x80A1;&#x7968;&#x7684;&#x603B;&#x5E02;&#x503C;&#x4F4E;&#x4E8E;&#x516C;&#x53F8;&#x7684;&#x6D41;&#x52A8;&#x8D44;&#x4EA7;&#xFF08;&#x5982;&#x73B0;&#x91D1;&#x3001;&#x5E94;&#x6536;&#x8D26;&#x6B3E;&#x548C;&#x5B58;&#x8D27;&#xFF09;&#x5E76;&#x8D85;&#x51FA;&#x603B;&#x8D1F;&#x503A;&#x65F6;&#x4E70;&#x8FDB;&#x3002;</p>
<p>&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4F4E;&#x4EF7;&#x3002;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x901A;&#x5E38;&#x4F1A;&#x8003;&#x5BDF;&#x6536;&#x76CA;&#x3001;&#x73B0;&#x91D1;&#x6D41;&#x3001;&#x80A1;&#x5229;&#x3001;&#x786C;&#x8D44;&#x4EA7;&#x53CA;&#x4F01;&#x4E1A;&#x4EF7;&#x503C;&#x7B49;&#x8D22;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x5E76;&#x5F3A;&#x8C03;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x4F4E;&#x4EF7;&#x4E70;&#x8FDB;&#x3002;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x9996;&#x8981;&#x76EE;&#x6807;&#x662F;&#x786E;&#x5B9A;&#x516C;&#x53F8;&#x7684;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x5728;&#x4EF7;&#x683C;&#x8DB3;&#x591F;&#x4F4E;&#x65F6;&#x4E70;&#x8FDB;&#x516C;&#x53F8;&#x8BC1;&#x5238;&#x3002;</p>
<p>&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x4ECB;&#x4E8E;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x548C;&#x51B2;&#x52A8;&#x523A;&#x6FC0;&#x7684;&#x52A8;&#x91CF;&#x6295;&#x8D44;&#x4E4B;&#x95F4;&#x3002;&#x5176;&#x76EE;&#x6807;&#x662F;&#x8BC6;&#x522B;&#x5177;&#x6709;&#x5149;&#x660E;&#x524D;&#x666F;&#x7684;&#x4F01;&#x4E1A;&#x3002;&#x4ECE;&#x5B9A;&#x4E49;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5B83;&#x4FA7;&#x91CD;&#x4E8E;&#x4F01;&#x4E1A;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F01;&#x4E1A;&#x7684;&#x5F53;&#x524D;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x5728;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x548C;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4E8C;&#x8005;&#x5747;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x5E94;&#x5BF9;&#x672A;&#x6765;&#x3002;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x5C06;&#x4F01;&#x4E1A;&#x7684;&#x6F5C;&#x529B;&#x89C6;&#x4E3A;&#x589E;&#x957F;&#xFF0C;&#x300E;&#x4EE5;&#x5408;&#x7406;&#x4EF7;&#x683C;&#x589E;&#x957F;&#x300F;&#x7684;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x5219;&#x660E;&#x786E;&#x8868;&#x8FBE;&#x4E86;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x656C;&#x610F;&#x2014;&#x2014;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7A0B;&#x5EA6;&#x95EE;&#x9898;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x5173;&#x5FC3;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5F3A;&#x8C03;&#x5F53;&#x524D;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x8981;&#x9762;&#x5BF9;&#x672A;&#x6765;&#x3002;</p>
<p>&#x4E0E;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x76F8;&#x6BD4;&#xFF0C;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x7684;&#x91CD;&#x5FC3;&#x662F;&#x5BFB;&#x627E;&#x5236;&#x80DC;&#x6295;&#x8D44;&#x3002;&#x7136;&#x800C;&#x5982;&#x679C;&#x627E;&#x4E0D;&#x5230;&#x5236;&#x80DC;&#x6295;&#x8D44;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x5FCD;&#x53D7;&#x63E3;&#x6D4B;&#x672A;&#x6765;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5462;&#xFF1F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#x662F;&#xFF1A;&#x9884;&#x89C1;&#x672A;&#x6765;&#x6BD4;&#x770B;&#x6E05;&#x73B0;&#x5728;&#x66F4;&#x52A0;&#x56F0;&#x96BE;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5E73;&#x5747;&#x6210;&#x529F;&#x7387;&#x4F1A;&#x66F4;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x6210;&#x529F;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x56DE;&#x62A5;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5224;&#x65AD;&#x6B63;&#x786E;&#xFF0C;&#x90A3;&#x4E48;&#x6210;&#x957F;&#x578B;&#x6295;&#x8D44;&#x7684;&#x4E0A;&#x6DA8;&#x6F5C;&#x529B;&#x66F4;&#x5BCC;&#x620F;&#x5267;&#x6027;&#xFF0C;&#x800C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x4E0A;&#x6DA8;&#x6F5C;&#x529B;&#x66F4;&#x6709;&#x6301;&#x7EED;&#x6027;&#x3002;&#x6211;&#x9009;&#x62E9;&#x7684;&#x662F;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x6CD5;&#x3002;&#x5728;&#x6211;&#x7684;&#x4E66;&#x91CC;&#xFF0C;&#x6301;&#x7EED;&#x6027;&#x6BD4;&#x620F;&#x5267;&#x6027;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x7ECF;&#x9009;&#x5B9A;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x6CD5;&#x6295;&#x8D44;&#xFF0C;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x8BA1;&#x7B97;&#x51FA;&#x8BC1;&#x5238;&#x6216;&#x8D44;&#x4EA7;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF1A;&#x575A;&#x5B9A;&#x5730;&#x6301;&#x6709;&#x3002;</strong>&#x56E0;&#x4E3A;&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x6B63;&#x786E;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x6B63;&#x786E;&#x6027;&#x80FD;&#x591F;&#x88AB;&#x7ACB;&#x5373;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x6301;&#x7EED;&#x6B63;&#x786E;&#x5F88;&#x96BE;&#x3002;&#x800C;&#x6C38;&#x8FDC;&#x5728;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x95F4;&#x505A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x6240;&#x80FD;&#x671F;&#x5F85;&#x7684;&#x6700;&#x597D;&#x7ED3;&#x679C;&#x662F;&#x77E5;&#x9053;&#x8D44;&#x4EA7;&#x7684;&#x51C6;&#x786E;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x5728;&#x4EF7;&#x683C;&#x8F83;&#x4F4E;&#x65F6;&#x4E70;&#x8FDB;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x660E;&#x5929;&#x4F60;&#x5C31;&#x80FD;&#x8D5A;&#x94B1;&#x3002;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x575A;&#x5B9A;&#x8BA4;&#x77E5;&#x6709;&#x52A9;&#x4E8E;&#x4F60;&#x4ECE;&#x5BB9;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x8131;&#x8282;&#x3002;</p>
<p><strong>&#x4E0D;&#x8981;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x9A6C;&#x4E0A;&#x6210;&#x529F;&#x3002;</strong>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4F60;&#x5F80;&#x5F80;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E70;&#x8FDB;&#x7684;&#x65F6;&#x673A;&#x662F;&#x5728;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#x7684;&#x4E2D;&#x9014;&#xFF0C;&#x5F88;&#x5FEB;&#x4F60;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x635F;&#x5931;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x53E5;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x6295;&#x8D44;&#x8C1A;&#x8BED;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7684;&#xFF1A;&#x300E;<strong>&#x8FC7;&#x4E8E;&#x8D85;&#x524D;&#x4E0E;&#x72AF;&#x9519;&#x662F;&#x5F88;&#x96BE;&#x533A;&#x5206;&#x7684;</strong>&#x300F;&#x3002;</p>
<p>&#x9664;&#x975E;&#x4F60;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6284;&#x5E95;&#xFF08;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF09;&#xFF0C;&#x5426;&#x5219;<strong>&#x5728;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#x4E4B;&#x540E;&#x7684;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#xFF0C;&#x4F60;&#x7EC8;&#x5C06;&#x7ECF;&#x5386;&#x4E0B;&#x8DCC;</strong>&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x4E8E;&#x300E;&#x5BB3;&#x6015;&#x770B;&#x9519;&#x300F;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#x3002;&#x4E0E;&#x6240;&#x6709;&#x5728;&#x6311;&#x6218;&#x6027;&#x73AF;&#x5883;&#x4E2D;&#x8FD0;&#x7528;&#x6280;&#x5DE7;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4F18;&#x79C0;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6210;&#x529F;&#x7387;&#x8FDC;&#x4F4E;&#x4E8E; 100%&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5374;&#x4EE5;&#x9519;&#x8BEF;&#x548C;&#x66B4;&#x8DCC;&#x4E3A;&#x7279;&#x5F81;&#x3002;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x4E0D;&#x4E00;&#x5B9A;&#x7ACB;&#x5373;&#x5C31;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x9876;&#x5C16;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4E5F;&#x4F1A;&#x5E38;&#x5E38;&#x72AF;&#x9519;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4E60;&#x60EF;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8FD8;&#x662F;&#x6539;&#x884C;&#x5427;&#x3002;</p>
<p>&#x5728;&#x635F;&#x5931;&#x9762;&#x524D;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x4E0D;&#x5B89;&#xFF0C;&#x76F4;&#x81F3;&#x6700;&#x540E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4EA7;&#x751F;&#x7591;&#x95EE;&#xFF1A;&#x300E;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x9519;&#x4E86;&#x5427;&#xFF1F;&#x4E5F;&#x8BB8;&#x5E02;&#x573A;&#x624D;&#x662F;&#x5BF9;&#x7684;&#xFF1F;&#x300F;&#x968F;&#x540E;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x60F3;&#x300E;&#x80A1;&#x7968;&#x8DCC;&#x5F97;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x6211;&#x6700;&#x597D;&#x5728;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x8D8B;&#x4E8E;&#x96F6;&#x4E4B;&#x524D;&#x8131;&#x8EAB;&#x300F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5371;&#x9669;&#x6027;&#x8FBE;&#x5230;&#x4E86;&#x9876;&#x5CF0;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5BFC;&#x81F4;&#x80A1;&#x7968;&#x89C1;&#x5E95;&#x7684;&#x601D;&#x7EF4;&#x2026;&#x2026;&#x5E76;&#x4E14;&#x4F1A;&#x5F15;&#x53D1;&#x629B;&#x552E;&#x72C2;&#x6F6E;&#x3002;</p>
<p>&#x4E0D;&#x61C2;&#x5229;&#x6DA6;&#x3001;&#x80A1;&#x5229;&#x3001;&#x4EF7;&#x503C;&#x6216;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5B8C;&#x5168;&#x4E0D;&#x5177;&#x5907;&#x5728;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x95F4;&#x505A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x51B3;&#x65AD;&#x3002;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x7092;&#x80A1;&#x8D5A;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x61C2;&#x5F97;&#xFF1A;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x8FC7;&#x9AD8;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x62B5;&#x5236;&#x8FDB;&#x573A;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x5E02;&#x573A;&#x81EA;&#x7531;&#x843D;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x575A;&#x5B9A;&#x5730;&#x6301;&#x6709;&#x80A1;&#x7968;&#x6216;&#x4EE5;&#x6781;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x7684;&#x81EA;&#x4FE1;&#x3002;</p>
<p><strong>&#x4F30;&#x4EF7;&#x6B63;&#x786E;&#x5374;&#x4E0D;&#x575A;&#x5B9A;&#x5730;&#x6301;&#x6709;&#xFF0C;&#x7528;&#x5904;&#x4E0D;&#x5927;&#x3002;&#x4F30;&#x4EF7;&#x9519;&#x8BEF;&#x5374;&#x575A;&#x5B9A;&#x5730;&#x6301;&#x6709;&#xFF0C;&#x540E;&#x679C;&#x66F4;&#x7CDF;&#x3002;</strong>&#x8FD9;&#x53E5;&#x8BDD;&#x8868;&#x660E;&#x6070;&#x5230;&#x597D;&#x5904;&#x662F;&#x591A;&#x4E48;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x5F53;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x4E70;&#x8FDB;&#x5B9A;&#x4EF7;&#x8FC7;&#x4F4E;&#x7684;&#x8D44;&#x4EA7;&#x3001;&#x4E0D;&#x505C;&#x5730;&#x5411;&#x4E0B;&#x644A;&#x5E73;&#x5E76;&#x4E14;&#x5206;&#x6790;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x6536;&#x76CA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4E0B;&#x8DCC;&#x7684;&#x5E02;&#x573A;&#x4E2D;&#x83B7;&#x5229;&#x6709;&#x4E24;&#x4E2A;&#x57FA;&#x672C;&#x8981;&#x7D20;&#xFF1A;<strong>&#x4F60;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x5185;&#x5728;&#x4EF7;&#x503C;&#xFF1B;&#x540C;&#x65F6;&#x4F60;&#x5FC5;&#x987B;&#x8DB3;&#x591F;&#x81EA;&#x4FE1;&#xFF0C;&#x575A;&#x5B9A;&#x5730;&#x6301;&#x80A1;&#x5E76;&#x4E0D;&#x65AD;&#x4E70;&#x8FDB;&#xFF0C;&#x5373;&#x4F7F;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4F3C;&#x4E4E;&#x5728;&#x6697;&#x793A;&#x4F60;&#x505A;&#x9519;&#x4E86;&#x7684;&#x65F6;&#x5019;&#x3002;&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x7B2C;&#x4E09;&#x4E2A;&#x57FA;&#x672C;&#x8981;&#x7D20;&#xFF1A;&#x4F60;&#x5FC5;&#x987B;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;</strong></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html" class="navigation navigation-prev " aria-label="Previous page: 第 2 章：理解市场的有效性和局限性">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html" class="navigation navigation-next " aria-label="Next page: 第 4 章：价格与价值的关系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 3 章：准确估计价值","level":"1.3","depth":1,"next":{"title":"第 4 章：价格与价值的关系","level":"1.4","depth":1,"path":"di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.md","ref":"di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.md","articles":[]},"previous":{"title":"第 2 章：理解市场的有效性和局限性","level":"1.2","depth":1,"path":"di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.md","ref":"di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.md","mtime":"2019-05-24T12:42:17.078Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-23T11:04:36.483Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

