
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 4 章：价格与价值的关系 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-5-zhang-ff1a-li-jie-feng-xian.html" />
    
    
    <link rel="prev" href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 4 章：价格与价值的关系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-4-&#x7AE0;&#xFF1A;&#x4EF7;&#x683C;&#x4E0E;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x7CFB;">&#x7B2C; 4 &#x7AE0;&#xFF1A;&#x4EF7;&#x683C;&#x4E0E;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x7CFB;</h2>
<p>&#x5047;&#x8BBE;&#x4F60;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x5230;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x6709;&#x6548;&#x6027;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x4F30;&#x8BA1;&#x51FA;&#x80A1;&#x7968;&#x6216;&#x8D44;&#x4EA7;&#x7684;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x3002;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x5047;&#x8BBE;&#x4F60;&#x7684;&#x4F30;&#x8BA1;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x7B97;&#x5B8C;&#x3002;&#x4E3A;&#x4E86;&#x77E5;&#x9053;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x600E;&#x6837;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8003;&#x5BDF;&#x76F8;&#x5BF9;&#x4E8E;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x7684;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x3002;<strong>&#x5EFA;&#x7ACB;&#x57FA;&#x672C;&#x9762;&#x2014;&#x4EF7;&#x503C;&#x2014;&#x4EF7;&#x683C;&#x4E4B;&#x95F4;&#x7684;&#x5065;&#x5EB7;&#x5173;&#x7CFB;&#x662F;&#x6210;&#x529F;&#x6295;&#x8D44;&#x7684;&#x6838;&#x5FC3;&#x3002;</strong></p>
<p>&#x5BF9;&#x4E8E;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5FC5;&#x987B;&#x4EE5;&#x4EF7;&#x683C;&#x4E3A;&#x6839;&#x672C;&#x51FA;&#x53D1;&#x70B9;&#x3002;&#x4E8B;&#x5B9E;&#x5C61;&#x6B21;&#x8BC1;&#x660E;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x597D;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x5982;&#x679C;&#x4E70;&#x8FDB;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#xFF0C;&#x90FD;&#x4F1A;&#x53D8;&#x6210;&#x5931;&#x8D25;&#x7684;&#x6295;&#x8D44;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x8D44;&#x4EA7;&#x4F1A;&#x5DEE;&#x5230;&#x4EE5;&#x8DB3;&#x591F;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x90FD;&#x4E0D;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x6210;&#x529F;&#x6295;&#x8D44;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#x6216;&#x6295;&#x8D44;&#x5177;&#x6709;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5B9A;&#x4EF7;&#x5408;&#x9002;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x624D;&#x5177;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p>&#x5728;&#x6A61;&#x6811;&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x6211;&#x4EEC;&#x8BF4;&#xFF1A;&#x300E;&#x597D;&#x7684;&#x4E70;&#x8FDB;&#x662F;&#x6210;&#x529F;&#x5356;&#x51FA;&#x7684;&#x4E00;&#x534A;&#x300F;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x82B1;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x53BB;&#x8003;&#x8651;&#x80A1;&#x7968;&#x7684;&#x5356;&#x51FA;&#x4EF7;&#x683C;&#x3001;&#x5356;&#x51FA;&#x65F6;&#x673A;&#x3001;&#x5356;&#x51FA;&#x5BF9;&#x8C61;&#x6216;&#x5356;&#x51FA;&#x9014;&#x5F84;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E70;&#x5F97;&#x8DB3;&#x591F;&#x4FBF;&#x5B9C;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x7EC8;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x5E02;&#x573A;&#x51FA;&#x73B0;&#x77ED;&#x671F;&#x6CE2;&#x52A8;&#x65F6;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x8BB0;&#x5F97;<strong>&#x5E02;&#x573A;&#x6700;&#x7EC8;&#x4F1A;&#x56DE;&#x5F52;&#x6B63;&#x786E;</strong>&#x3002;</p>
<p>&#x516C;&#x53F8;&#x4EF7;&#x503C;&#x51E0;&#x4F55;&#xFF1F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5355;&#x51ED;&#x521B;&#x610F;&#x597D;&#x6216;&#x4E1A;&#x52A1;&#x597D;&#x5C31;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x4EE5;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#xFF08;&#x6216;&#x8005;&#x987A;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x4EE5;&#x7279;&#x4EF7;&#xFF09;&#x4E70;&#x8FDB;&#x3002;</p>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5F15;&#x5411;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4EF7;&#x683C;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF1F;&#x4E3A;&#x786E;&#x4FDD;&#x4EF7;&#x683C;&#x7684;&#x6B63;&#x786E;&#x6027;&#xFF0C;&#x6F5C;&#x5728;&#x4E70;&#x5BB6;&#x5E94;&#x8003;&#x5BDF;&#x4EC0;&#x4E48;&#xFF1F;&#x8003;&#x8651;&#x57FA;&#x672C;&#x9762;&#x4EF7;&#x503C;&#x662F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BC1;&#x5238;&#x7684;&#x4EF7;&#x683C;&#x81F3;&#x5C11;&#x8FD8;&#x53D7;&#x5230;&#x5176;&#x4ED6;&#x4E24;&#x4E2A;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#xFF1A;&#x5FC3;&#x7406;&#x548C;&#x6280;&#x672F;&#xFF08;&#x4E5F;&#x662F;&#x4EF7;&#x683C;&#x77ED;&#x671F;&#x6CE2;&#x52A8;&#x7684;&#x4E3B;&#x8981;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF09;&#x3002;</p>
<p>&#x6280;&#x672F;&#x662F;&#x5F71;&#x54CD;&#x8BC1;&#x5238;&#x4F9B;&#x9700;&#x7684;&#x975E;&#x57FA;&#x672C;&#x9762;&#x56E0;&#x7D20;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0E;&#x4EF7;&#x503C;&#x65E0;&#x5173;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x5728;&#x80A1;&#x5E02;&#x5D29;&#x76D8;&#x5BFC;&#x81F4;&#x91C7;&#x7528;&#x6760;&#x6746;&#x7684;&#x6295;&#x8D44;&#x8005;&#x63A5;&#x5230;&#x8FFD;&#x7F34;&#x4FDD;&#x8BC1;&#x91D1;&#x901A;&#x77E5;&#x5E76;&#x88AB;&#x5E73;&#x4ED3;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x5F3A;&#x5236;&#x5356;&#x51FA;&#xFF0C;&#x4EE5;&#x53CA;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#x5171;&#x540C;&#x57FA;&#x91D1;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7ECF;&#x7406;&#x4EBA;&#x5C31;&#x9700;&#x8981;&#x4E70;&#x8FDB;&#x3002;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x5728;&#x65E0;&#x6CD5;&#x987E;&#x53CA;&#x4EF7;&#x683C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x8FEB;&#x8FDB;&#x884C;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x7684;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x6211;&#xFF0C;<strong>&#x518D;&#x6CA1;&#x6709;&#x6BD4;&#x5728;&#x5D29;&#x76D8;&#x671F;&#x95F4;&#x4ECE;&#x4E0D;&#x987E;&#x4EF7;&#x683C;&#x5FC5;&#x987B;&#x5356;&#x51FA;&#x7684;&#x4EBA;&#x624B;&#x4E2D;&#x4E70;&#x8FDB;&#x66F4;&#x597D;&#x7684;&#x4E8B;&#x4E86;</strong>&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8FD8;&#x8981;&#x8865;&#x5145;&#x4E24;&#x70B9;&#x610F;&#x89C1;&#xFF1A;</p>
<ol>
<li>&#x4F60;&#x4E0D;&#x80FD;&#x4EE5;&#x4ECE;&#x5F3A;&#x5236;&#x5356;&#x5BB6;&#x624B;&#x4E2D;&#x4E70;&#x8FDB;&#x6216;&#x628A;&#x8BC1;&#x5238;&#x5356;&#x7ED9;&#x5F3A;&#x5236;&#x4E70;&#x5BB6;&#x4E3A;&#x751F;&#xFF1B;&#x5F3A;&#x5236;&#x5356;&#x5BB6;&#x548C;&#x5F3A;&#x5236;&#x4E70;&#x5BB6;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x6709;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x5728;&#x7F55;&#x89C1;&#x7684;&#x6781;&#x7AEF;&#x5371;&#x673A;&#x548C;&#x6CE1;&#x6CAB;&#x65F6;&#x671F;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</li>
<li>&#x65E2;&#x7136;&#x4ECE;&#x5F3A;&#x5236;&#x5356;&#x5BB6;&#x624B;&#x4E2D;&#x4E70;&#x8FDB;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7F8E;&#x5999;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x6210;&#x4E3A;&#x5F3A;&#x5236;&#x5356;&#x5BB6;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x60B2;&#x60E8;&#x7684;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x5B89;&#x6392;&#x597D;&#xFF0C;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x5728;&#x6700;&#x8270;&#x96BE;&#x7684;&#x65F6;&#x671F;&#x575A;&#x6301;&#x4F4F;&#xFF08;&#x4E0D;&#x5356;&#x51FA;&#xFF09;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x65E2;&#x9700;&#x8981;&#x957F;&#x671F;&#x8D44;&#x672C;&#xFF0C;&#x53C8;&#x9700;&#x8981;&#x5F3A;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x3002;</li>
</ol>
<p>&#x7531;&#x6B64;&#x6211;&#x8981;&#x8C08;&#x5230;&#x7B2C;&#x4E8C;&#x4E2A;&#x5BF9;&#x4EF7;&#x683C;&#x4EA7;&#x751F;&#x5F3A;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x56E0;&#x7D20;&#xFF1A;&#x5FC3;&#x7406;&#x3002;&#x786E;&#x5B9A;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x952E;&#x662F;&#x719F;&#x7EC3;&#x7684;&#x8D22;&#x52A1;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x7406;&#x89E3;&#x4EF7;&#x683C;&#x3001;&#x4EF7;&#x503C;&#x5173;&#x7CFB;&#x53CA;&#x5176;&#x524D;&#x666F;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5219;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x5BF9;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x601D;&#x7EF4;&#x7684;&#x6D1E;&#x5BDF;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x7406;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x8BC1;&#x5238;&#x5728;&#x77ED;&#x671F;&#x5185;&#x51FA;&#x73B0;&#x4EFB;&#x4F55;&#x5B9A;&#x4EF7;&#xFF0C;&#x800C;&#x65E0;&#x8BBA;&#x5176;&#x57FA;&#x672C;&#x9762;&#x5982;&#x4F55;&#x3002;</p>
<p><strong>&#x6295;&#x8D44;&#x662F;&#x4E00;&#x573A;&#x4EBA;&#x6C14;&#x7ADE;&#x8D5B;&#xFF0C;&#x5728;&#x4EBA;&#x6C14;&#x6700;&#x65FA;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x8FDB;&#x662F;&#x6700;&#x5371;&#x9669;&#x7684;&#x3002;</strong>&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5207;&#x5229;&#x597D;&#x56E0;&#x7D20;&#x548C;&#x89C2;&#x70B9;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x8BA1;&#x5165;&#x4EF7;&#x683C;&#x4E2D;&#xFF0C;&#x800C;&#x4E14;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x4E70;&#x5BB6;&#x51FA;&#x73B0;&#x3002;</p>
<p><strong>&#x6700;&#x5B89;&#x5168;&#x3001;&#x83B7;&#x5229;&#x6F5C;&#x529B;&#x6700;&#x5927;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x662F;&#x5728;&#x6CA1;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x8FDB;&#x3002;</strong>&#x5047;&#x4EE5;&#x65F6;&#x65E5;&#xFF0C;&#x4E00;&#x65E6;&#x8BC1;&#x5238;&#x53D7;&#x5230;&#x6B22;&#x8FCE;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x53EA;&#x53EF;&#x80FD;&#x5411;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x53D8;&#x5316;&#xFF1A;&#x4E0A;&#x6DA8;&#x3002;</p>
<ul>
<li>&#x80A1;&#x7968;&#x80CC;&#x540E;&#x7684;&#x5229;&#x597D;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x4E70;&#x8FDB;&#x7684;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#xFF0C;&#x90A3;&#x4E48;&#x4ECD;&#x7136;&#x4F1A;&#x635F;&#x5931;&#x3002;</li>
<li>&#x5229;&#x597D;&#x2014;&#x2014;&#x4EE5;&#x53CA;&#x4F3C;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x4EAB;&#x6709;&#x7684;&#x4E30;&#x539A;&#x5229;&#x6DA6;&#x2014;&#x2014;&#x6700;&#x7EC8;&#x4F1A;&#x8BA9;&#x90A3;&#x4E9B;&#x8D77;&#x521D;&#x62B5;&#x5236;&#x7684;&#x4EBA;&#x6295;&#x964D;&#x5E76;&#x4E70;&#x8FDB;&#x3002;</li>
<li><strong>&#x5F53;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x4EBA;&#x575A;&#x6301;&#x4E0D;&#x4F4F;&#x53D8;&#x6210;&#x4E70;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80A1;&#x7968;&#x6216;&#x5E02;&#x573A;&#x5C31;&#x5230;&#x300E;&#x9876;&#x300F;&#x4E86;&#x3002;&#x5230;&#x9876;&#x65F6;&#x95F4;&#x5F80;&#x5F80;&#x4E0E;&#x57FA;&#x672C;&#x9762;&#x7684;&#x53D1;&#x5C55;&#x65E0;&#x5173;&#x3002;</strong></li>
<li>&#x300E;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#x300F;&#x548C;&#x300E;&#x4E0B;&#x4E00;&#x6B65;&#x5C06;&#x4E0B;&#x8DCC;&#x300F;&#x5B8C;&#x5168;&#x662F;&#x4E24;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x8BC1;&#x5238;&#x53EF;&#x80FD;&#x4F1A;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#x5E76;&#x4E14;&#x7EF4;&#x6301;&#x76F8;&#x5F53;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x2026;&#x2026;&#x751A;&#x81F3;&#x8FDB;&#x4E00;&#x6B65;&#x4E0A;&#x6DA8;&#x3002;</li>
<li>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4EF7;&#x503C;&#x6700;&#x7EC8;&#x4F1A;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</li>
</ul>
<p>&#x4EE5;&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6295;&#x8D44;&#x7684;&#x771F;&#x8C1B;&#x2014;&#x2014;&#x6700;&#x53EF;&#x9760;&#x7684;&#x8D5A;&#x94B1;&#x65B9;&#x6CD5;&#x3002;&#x4EE5;&#x4F4E;&#x4E8E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x7136;&#x540E;&#x7B49;&#x5F85;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x5411;&#x4EF7;&#x503C;&#x9760;&#x62E2;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x53EA;&#x9700;&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x8005;&#x6E05;&#x9192;&#x8FC7;&#x6765;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#x5373;&#x53EF;&#x3002;&#x5F53;&#x5E02;&#x573A;&#x8FD0;&#x4F5C;&#x6B63;&#x5E38;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x503C;&#x5C31;&#x4F1A;&#x4F7F;&#x4EF7;&#x683C;&#x5F3A;&#x52BF;&#x62C9;&#x5347;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x6295;&#x8D44;&#x83B7;&#x5229;&#x9014;&#x5F84;&#x4E2D;&#xFF0C;&#x4F4E;&#x4EF7;&#x4E70;&#x8FDB;&#x663E;&#x7136;&#x662F;&#x6700;&#x53EF;&#x9760;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x4E0D;&#x8FC7;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#x4E5F;&#x672A;&#x5FC5;&#x4E00;&#x5B9A;&#x594F;&#x6548;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x9519;&#x8BEF;&#x4F30;&#x8BA1;&#x4E86;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#x3002;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x964D;&#x4F4E;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x6216;&#x8005;&#x4F60;&#x7684;&#x6001;&#x5EA6;&#x4E0E;&#x5E02;&#x573A;&#x7684;&#x51B7;&#x6DE1;&#x5BFC;&#x81F4;&#x8BC1;&#x5238;&#x4EE5;&#x66F4;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x51FA;&#x552E;&#x3002;&#x6216;&#x8005;&#x4EF7;&#x683C;&#x4E0E;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x8FBE;&#x5230;&#x4E00;&#x81F4;&#x6240;&#x9700;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x4F60;&#x53EF;&#x4EE5;&#x7B49;&#x5F85;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x957F;&#xFF0C;&#x6B63;&#x5982;&#x51EF;&#x6069;&#x65AF;&#x6307;&#x51FA;&#x7684;&#xFF1A;&#x300E;<strong>&#x5E02;&#x573A;&#x5EF6;&#x7EED;&#x975E;&#x7406;&#x6027;&#x72B6;&#x6001;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x4F60;&#x6491;&#x4F4F;&#x6CA1;&#x7834;&#x4EA7;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x957F;</strong>&#x300F;&#x3002;</p>
<p><strong>&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x4E70;&#x8FDB;&#x5E76;&#x975E;&#x4E07;&#x65E0;&#x4E00;&#x5931;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;</strong></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html" class="navigation navigation-prev " aria-label="Previous page: 第 3 章：准确估计价值">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html" class="navigation navigation-next " aria-label="Next page: 第 5 章：理解风险">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 4 章：价格与价值的关系","level":"1.4","depth":1,"next":{"title":"第 5 章：理解风险","level":"1.5","depth":1,"path":"di-5-zhang-ff1a-li-jie-feng-xian.md","ref":"di-5-zhang-ff1a-li-jie-feng-xian.md","articles":[]},"previous":{"title":"第 3 章：准确估计价值","level":"1.3","depth":1,"path":"di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.md","ref":"di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.md","mtime":"2019-05-27T10:42:01.227Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-30T11:26:52.862Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

