
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 5 章：理解风险 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-6-zhang-ff1a-shi-bie-feng-xian.html" />
    
    
    <link rel="prev" href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                    
                    第 20 章：合理预期
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 5 章：理解风险</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-5-&#x7AE0;&#xFF1A;&#x7406;&#x89E3;&#x98CE;&#x9669;">&#x7B2C; 5 &#x7AE0;&#xFF1A;&#x7406;&#x89E3;&#x98CE;&#x9669;</h2>
<p>&#x6295;&#x8D44;&#x53EA;&#x5173;&#x4E4E;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x5E94;&#x5BF9;&#x672A;&#x6765;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x786E;&#x5207;&#x5730;&#x9884;&#x77E5;&#x672A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x98CE;&#x9669;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;</strong>&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5E94;&#x5BF9;&#x98CE;&#x9669;&#x662F;&#x6295;&#x8D44;&#x4E2D;&#x4E00;&#x4E2A;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF08;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x6839;&#x672C;&#x7684;&#xFF09;&#x8981;&#x7D20;&#x3002;&#x627E;&#x5230;&#x5C06;&#x4E0A;&#x6DA8;&#x7684;&#x6295;&#x8D44;&#x5E76;&#x4E0D;&#x96BE;&#x3002;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x5728;&#x671D;&#x7740;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x524D;&#x8FDB;&#x3002;&#x4F46;&#x662F;&#xFF0C;<strong>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5730;&#x5E94;&#x5BF9;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x6210;&#x529F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x957F;&#x4E45;&#x7684;&#x3002;</strong></p>
<p>&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#x662F;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x6709;&#x529B;&#x7684;&#x7406;&#x7531;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x98CE;&#x9669;&#x662F;&#x4EF6;&#x574F;&#x4E8B;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5934;&#x8111;&#x6E05;&#x9192;&#x7684;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x907F;&#x514D;&#x98CE;&#x9669;&#x6216;&#x5C06;&#x5176;&#x6700;&#x5C0F;&#x5316;&#x3002;&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#x662F;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x662F;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x610F;&#x5373;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x627F;&#x53D7;&#x66F4;&#x4F4E;&#x7684;&#x98CE;&#x9669;&#x800C;&#x4E0D;&#x662F;&#x66F4;&#x9AD8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5728;&#x8003;&#x8651;&#x67D0;&#x9879;&#x6295;&#x8D44;&#x65F6;&#xFF0C;<strong>&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x7684;&#x98CE;&#x9669;&#x6027;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x7EDD;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x5BB9;&#x5FCD;&#x5EA6;</strong>&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x5728;&#x8003;&#x8651;&#x67D0;&#x9879;&#x6295;&#x8D44;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x5E94;&#x5C06;&#x98CE;&#x9669;&#x4EE5;&#x53CA;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x8003;&#x8651;&#x5728;&#x5185;&#x3002;&#x51FA;&#x4E8E;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x538C;&#x6076;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x88AB;&#x8BF1;&#x4EE5;&#x66F4;&#x9AD8;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x624D;&#x4F1A;&#x627F;&#x62C5;&#x65B0;&#x589E;&#x98CE;&#x9669;&#x3002;&#x9664;&#x4E86;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x4F34;&#x968F;&#x6295;&#x8D44;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7EDD;&#x5BF9;&#x98CE;&#x9669;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x7B2C;&#x4E8C;&#x9879;&#x5DE5;&#x4F5C;&#x662F;<strong>&#x786E;&#x5B9A;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x662F;&#x5426;&#x4E0E;&#x6240;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#x76F8;&#x79F0;&#x3002;</strong></p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x5728;&#x8003;&#x8651;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#x65F6;&#xFF0C;&#x6536;&#x76CA;&#x4EC5;&#x4EC5;&#x4EE3;&#x8868;&#x6536;&#x76CA;&#xFF0C;&#x8BC4;&#x4F30;&#x6240;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#x662F;&#x5FC5;&#x9700;&#x7684;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x8005;&#x62FF;&#x5230;&#x62A5;&#x8868;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x6237;&#x5F53;&#x5E74;&#x8D5A;&#x5230; 10% &#x7684;&#x6536;&#x76CA;&#x65F6;&#xFF0C;&#x60F3;&#x5FC5;&#x65E0;&#x4ECE;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x7684;&#x4E1A;&#x7EE9;&#x662F;&#x597D;&#x662F;&#x574F;&#x3002;&#x4E3A;&#x4E86;&#x4F5C;&#x51FA;&#x5224;&#x65AD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x6240;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x6E05;&#x695A;&#x300E;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x300F;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x6295;&#x8D44;&#x754C;&#x6709;&#x4E00;&#x4E2A;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x56FE;&#x793A;&#xFF08;&#x89C1;&#x4E0B;&#x56FE;&#xFF09;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x6761;&#x503E;&#x659C;&#x5411;&#x4E0A;&#x7684;&#x300E;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7EBF;&#x300F;&#xFF0C;&#x8868;&#x660E;&#x4E86;&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;&#x4E4B;&#x95F4;&#x7684;&#x6B63;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#x3002;&#x5E02;&#x573A;&#x52AA;&#x529B;&#x4F7F;&#x98CE;&#x9669;&#x66F4;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#x770B;&#x8D77;&#x6765;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x3002;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x4F1A;&#x4E70;&#x5462;&#xFF1F;<img src="assets/1.jpg" alt="">&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x800C;&#x8EAB;&#x9677;&#x56F0;&#x5883;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x5728;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x65F6;&#x671F;&#xFF0C;&#x4F60;&#x4F1A;&#x542C;&#x5230;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x5728;&#x8BF4;&#xFF1A;&#x300E;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5E26;&#x6765;&#x9AD8;&#x6536;&#x76CA;&#x3002;&#x8981;&#x60F3;&#x591A;&#x8D5A;&#x94B1;&#xFF0C;&#x5C31;&#x53BB;&#x627F;&#x62C5;&#x66F4;&#x9AD8;&#x7684;&#x98CE;&#x9669;&#x5427;&#x3002;&#x300F;&#x7136;&#x800C;&#xFF0C;&#x9760;&#x66F4;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6295;&#x8D44;&#x6765;&#x83B7;&#x5F97;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x539F;&#x56E0;&#x4F55;&#x5728;&#xFF1F;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x5982;&#x679C;&#x66F4;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6295;&#x8D44;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x53EF;&#x9760;&#x5730;&#x4EA7;&#x751F;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x9AD8;&#x98CE;&#x9669;&#x4E86;&#xFF01;</p>
<p>&#x6B63;&#x786E;&#x7684;&#x8868;&#x8FF0;&#x662F;&#xFF1A;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x8D44;&#x672C;&#xFF0C;<strong>&#x98CE;&#x9669;&#x66F4;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x6536;&#x76CA;&#x524D;&#x666F;&#x3001;&#x66F4;&#x9AD8;&#x7684;&#x627F;&#x8BFA;&#x6536;&#x76CA;&#x6216;&#x9884;&#x671F;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x8868;&#x793A;&#x8FD9;&#x4E9B;&#x66F4;&#x9AD8;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x5FC5;&#x987B;&#x5B9E;&#x73B0;&#x3002;</strong> &#x6211;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7EBF;&#x7684;&#x8BA4;&#x77E5;&#x65B9;&#x5F0F;&#x4F7F;&#x6211;&#x8F83;&#x4E3A;&#x5BB9;&#x6613;&#x5730;&#x5C06;&#x5176;&#x80CC;&#x540E;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x6240;&#x6709;&#x5173;&#x7CFB;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p>
<p><img src="assets/2.png" alt=""></p>
<p>&#x66F4;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x5BFC;&#x81F4;&#x66F4;&#x52A0;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6536;&#x76CA;&#x7684;&#x6982;&#x7387;&#x5206;&#x5E03;&#x66F4;&#x5E7F;&#x3002;&#x5F53;&#x5B9A;&#x4EF7;&#x516C;&#x5E73;&#x65F6;&#xFF0C;&#x98CE;&#x9669;&#x8F83;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x610F;&#x5473;&#x7740;&#xFF1A;</p>
<ul>
<li>&#x66F4;&#x9AD8;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x3002;</li>
<li>&#x83B7;&#x5F97;&#x8F83;&#x4F4E;&#x53D7;&#x76CA;&#x7684;&#x53EF;&#x80FD;&#x3002;</li>
<li>&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x3002;</li>
</ul>
<p>&#x4F20;&#x7EDF;&#x7684;&#x98CE;&#x9669;&#x2014;&#x2014;&#x6536;&#x76CA;&#x66F2;&#x7EBF;&#x56FE;&#x5177;&#x6709;&#x8BEF;&#x5BFC;&#x6027;&#xFF0C;&#x5B83;&#x867D;&#x7136;&#x8868;&#x73B0;&#x4E86;&#x98CE;&#x9669;&#x4E0E;&#x6536;&#x76CA;&#x4E4B;&#x95F4;&#x7684;&#x6B63;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x5176;&#x4E2D;&#x6240;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x5B83;&#x5BF9;&#x627F;&#x62C5;&#x66F4;&#x9AD8;&#x7684;&#x98CE;&#x9669;&#x4FBF;&#x80FD;&#x8D5A;&#x66F4;&#x591A;&#x94B1;&#x7684;&#x575A;&#x5B9A;&#x6697;&#x793A;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED9;&#x8BB8;&#x591A;&#x4EBA;&#x9020;&#x6210;&#x4E86;&#x6781;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x98CE;&#x9669;&#x7B49;&#x4E8E;&#x6CE2;&#x52A8;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x6CE2;&#x52A8;&#x6027;&#x8868;&#x660E;&#x4E86;&#x6295;&#x8D44;&#x7684;&#x4E0D;&#x53EF;&#x9760;&#x6027;&#x3002;&#x6211;&#x5BF9;&#x8FD9;&#x4E00;&#x5B9A;&#x4E49;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x4EBA;&#x4EEC;&#x62D2;&#x7EDD;&#x6295;&#x8D44;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x4EEC;&#x62C5;&#x5FC3;&#x4E8F;&#x672C;&#x6216;&#x6536;&#x76CA;&#x8FC7;&#x4F4E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6CE2;&#x52A8;&#x6027;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x300E;&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x4E0A;&#x6DA8;&#x6F5C;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6015;&#x8D54;&#x94B1;&#x300F;&#xFF0C;&#x6BD4;&#x300E;&#x6211;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x4E0A;&#x6DA8;&#x6F5C;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6015;&#x4EF7;&#x683C;&#x4F1A;&#x51FA;&#x73B0;&#x6CE2;&#x52A8;&#x300F;&#x8981;&#x5408;&#x7406;&#x5F97;&#x591A;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x786E;&#x4FE1;<strong>&#x300E;&#x98CE;&#x9669;&#x300F;&#x5C31;&#x662F;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x6027;</strong>&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8981;&#x82B1;&#x4E00;&#x70B9;&#x513F;&#x65F6;&#x95F4;&#x63A2;&#x8BA8;&#x5BFC;&#x81F4;&#x635F;&#x5931;&#x98CE;&#x9669;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x57FA;&#x672C;&#x9762;&#x5F31;&#x672A;&#x5FC5;&#x5BFC;&#x81F4;&#x635F;&#x5931;&#x98CE;&#x9669;&#x3002;&#x57FA;&#x672C;&#x9762;&#x5F31;&#x7684;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x4E1A;&#x7EE9;&#x6B20;&#x4F73;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6295;&#x673A;&#x7EA7;&#x503A;&#x5238;&#x6216;&#x9009;&#x5740;&#x9519;&#x8BEF;&#x7684;&#x5EFA;&#x7B51;&#x2014;&#x2014;<strong>&#x5982;&#x679C;&#x4E70;&#x8FDB;&#x7684;&#x4EF7;&#x683C;&#x8DB3;&#x591F;&#x4F4E;&#xFF0C;&#x4E5F;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x9879;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x3002;</strong></p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x98CE;&#x9669;&#x53EF;&#x80FD;&#x5728;&#x5B8F;&#x89C2;&#x73AF;&#x5883;&#x5E76;&#x672A;&#x8D70;&#x5F31;&#x65F6;&#x51FA;&#x73B0;&#x3002;&#x81EA;&#x8D1F;&#x3001;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x65E0;&#x77E5;&#x548C;&#x653E;&#x4EFB;&#x4EE5;&#x53CA;&#x4E00;&#x70B9;&#x70B9;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x5229;&#x7ED3;&#x5408;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x4FBF;&#x8DB3;&#x4EE5;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x3002;&#x707E;&#x96BE;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x5728;&#x4EFB;&#x4F55;&#x6CA1;&#x6709;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x57FA;&#x672C;&#x8FC7;&#x7A0B;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;</p>
<p><strong>&#x635F;&#x5931;&#x98CE;&#x9669;&#x4E3B;&#x8981;&#x5F52;&#x56E0;&#x4E8E;&#x5FC3;&#x7406;&#x8FC7;&#x4E8E;&#x79EF;&#x6781;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x6B64;&#x5BFC;&#x81F4;&#x7684;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#x3002;</strong>&#x6295;&#x8D44;&#x8005;&#x503E;&#x5411;&#x4E8E;&#x5C06;&#x52A8;&#x4EBA;&#x7684;&#x9898;&#x6750;&#x548C;&#x65F6;&#x9AE6;&#x7684;&#x6982;&#x5FF5;&#x4E0E;&#x9AD8;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x671F;&#x671B;&#x4ECE;&#x8FD1;&#x671F;&#x8868;&#x73B0;&#x4E0D;&#x9519;&#x7684;&#x80A1;&#x7968;&#x4E0A;&#x5F97;&#x5230;&#x9AD8;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x4E9B;&#x70ED;&#x95E8;&#x6295;&#x8D44;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x4F1A;&#x5B9E;&#x73B0;&#x4EBA;&#x4EEC;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x4F46;&#x662F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x8574;&#x6DB5;&#x7740;&#x9AD8;&#x98CE;&#x9669;&#x3002;&#x5B83;&#x4EEC;&#x88AB;&#x4EBA;&#x7FA4;&#x7684;&#x5174;&#x594B;&#x63A8;&#x9AD8;&#x5230;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x300E;&#x76F2;&#x76EE;&#x8DDF;&#x98CE;&#x300F;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5B83;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x6301;&#x7EED;&#x9AD8;&#x6536;&#x76CA;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x5B58;&#x5728;&#x4F4E;&#x6536;&#x76CA;&#x6216;&#x8D1F;&#x6536;&#x76CA;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x9AD8;&#x6536;&#x76CA;&#x4E0E;&#x9AD8;&#x98CE;&#x9669;&#x76F8;&#x5173;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x8005;&#x4E3A;&#x8865;&#x507F;&#x540E;&#x8005;&#x800C;&#x5B58;&#x5728;&#x3002;&#x4F46;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x611F;&#x89C9;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF1A;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;<strong>&#x5728;&#x4EE5;&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x4E70;&#x8FDB;&#x8BC1;&#x5238;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9AD8;&#x6536;&#x76CA;&#x3001;&#x4F4E;&#x98CE;&#x9669;&#x662F;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#x5219;&#x610F;&#x5473;&#x7740;&#x4F4E;&#x6536;&#x76CA;&#x3001;&#x9AD8;&#x98CE;&#x9669;&#x3002;</strong></p>
<p>&#x635F;&#x5931;&#x98CE;&#x9669;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x8861;&#x91CF;&#x3001;&#x88AB;&#x5B9A;&#x91CF;&#x751A;&#x6216;&#x65E0;&#x6CD5;&#x88AB;&#x89C2;&#x5BDF;&#x7684;&#x2014;&#x2014;&#x5982;&#x679C;&#x5B83;&#x8FD8;&#x662F;&#x4E3B;&#x89C2;&#x6027;&#x7684;&#x2014;&#x2014;&#x90A3;&#x4E48;&#x8BE5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x5B83;&#x5462;&#xFF1F;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x4E8E;&#x5728;&#x7279;&#x5B9A;&#x73AF;&#x5883;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x98CE;&#x9669;&#x662F;&#x6709;&#x5224;&#x65AD;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5224;&#x65AD;&#x7684;&#x4E3B;&#x8981;&#x4F9D;&#x636E;&#x662F;<strong>&#x4EF7;&#x503C;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x548C;&#x53EF;&#x9760;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x4EF7;&#x683C;&#x4E0E;&#x4EF7;&#x503C;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;</strong>&#x3002;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x4E5F;&#x4F1A;&#x7EB3;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x8003;&#x8651;&#x8303;&#x56F4;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x53EF;&#x5F52;&#x7ED3;&#x5230;&#x4EE5;&#x4E0A;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x8003;&#x8651;&#x5230;&#x635F;&#x5931;&#x6982;&#x7387;&#x7684;&#x5B9A;&#x91CF;&#x96BE;&#x5EA6;&#xFF0C;&#x5E0C;&#x671B;&#x5BA2;&#x89C2;&#x8861;&#x91CF;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x7684;&#x6295;&#x8D44;&#x8005;&#x2014;&#x2014;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x2014;&#x2014;&#x53EA;&#x80FD;&#x6C42;&#x52A9;&#x4E8E;&#x6240;&#x8C13;&#x7684;&#x590F;&#x666E;&#x6BD4;&#x7387;&#x3002;&#x5B83;&#x662F;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x8D85;&#x989D;&#x6536;&#x76CA;&#xFF08;&#x9AD8;&#x4E8E;&#x300E;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#x300F;&#x6216;&#x77ED;&#x671F;&#x56FD;&#x5E93;&#x5238;&#x5229;&#x7387;&#x7684;&#x6536;&#x76CA;&#xFF09;&#x4E0E;&#x6536;&#x76CA;&#x6807;&#x51C6;&#x5DEE;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x7387;&#x3002;&#x8FD9;&#x79CD;&#x8BA1;&#x7B97;&#x65B9;&#x6CD5;&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x548C;&#x5B9A;&#x4EF7;&#x9891;&#x7E41;&#x7684;&#x516C;&#x5F00;&#x5E02;&#x573A;&#x8BC1;&#x5238;&#x4F3C;&#x4E4E;&#x662F;&#x9002;&#x7528;&#x7684;&#xFF1B;&#x5B83;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5C3D;&#x7BA1;&#x590F;&#x666E;&#x6BD4;&#x7387;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x6D89;&#x53CA;&#x5230;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x57FA;&#x672C;&#x9762;&#x98CE;&#x9669;&#x8F83;&#x9AD8;&#x7684;&#x8BC1;&#x5238;&#xFF0C;&#x5176;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x6027;&#x9AD8;&#x4E8E;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x7684;&#x8BC1;&#x5238;&#xFF0C;&#x56E0;&#x6B64;&#x590F;&#x666E;&#x6BD4;&#x7387;&#x4E0E;&#x635F;&#x5931;&#x98CE;&#x9669;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x76F8;&#x5173;&#x6027;&#x3002;&#x5BF9;&#x4E8E;&#x7F3A;&#x4E4F;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x7684;&#x79C1;&#x4EBA;&#x8D44;&#x4EA7;&#x2014;&#x2014;&#x5982;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x6574;&#x5BB6;&#x516C;&#x53F8;&#x2014;&#x2014;&#x5219;&#x6CA1;&#x6709;&#x4E3B;&#x89C2;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x7684;&#x66FF;&#x4EE3;&#x6307;&#x6807;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x9760;&#x4E00;&#x6B21;&#x6770;&#x51FA;&#x6210;&#x529F;&#x6216;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x4F46;&#x6700;&#x7EC8;&#x6B63;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x5C31;&#x80FD;&#x6D3B;&#x5F88;&#x591A;&#x5E74;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x80FD;&#x8BC1;&#x660E;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5728;&#x5E02;&#x573A;&#x7E41;&#x8363;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x6210;&#x679C;&#x5F80;&#x5F80;&#x7531;&#x90A3;&#x4E9B;&#x627F;&#x62C5;&#x6700;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#x53D6;&#x5F97;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x80FD;&#x806A;&#x660E;&#x5730;&#x9884;&#x611F;&#x5230;&#x7E41;&#x8363;&#x671F;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x5E76;&#x5229;&#x7528; &#x3B2; &#x7CFB;&#x6570;&#x79EF;&#x7D2F;&#x8D22;&#x5BCC;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x662F;&#x5929;&#x6027;&#x98CE;&#x9669;&#x79EF;&#x6781;&#xFF0C;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x597D;&#x65F6;&#x95F4;&#xFF1F;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x56E0;&#x4E3A;&#x9519;&#x8BEF;&#x7684;&#x539F;&#x56E0;&#x800C;&#x6B63;&#x786E;&#x7684;&#x9891;&#x7387;&#x6709;&#x591A;&#x9AD8;&#xFF1F;&#x7EB3;&#x897F;&#x59C6;&#xB7;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#xB7;&#x5854;&#x52D2;&#x5E03;&#x5C06;&#x8FD9;&#x4E9B;&#x4EBA;&#x79F0;&#x4E3A;&#x300E;&#x5E78;&#x8FD0;&#x7684;&#x50BB;&#x74DC;&#x300F;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x5F88;&#x96BE;&#x5C06;&#x4ED6;&#x4EEC;&#x4E0E;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x6295;&#x8D44;&#x8005;&#x533A;&#x522B;&#x5F00;&#x6765;&#x3002;</p>
<blockquote>
<p>VeryCB &#x6CE8;&#xFF1A;&#x3B2; &#x7CFB;&#x6570;&#xFF08;Beta Coefficient&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x8BC4;&#x4F30;&#x8BC1;&#x5238;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x7528;&#x4EE5;&#x5EA6;&#x91CF;&#x4E00;&#x79CD;&#x8BC1;&#x5238;&#x6216;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8BC1;&#x5238;&#x7EC4;&#x5408;&#x76F8;&#x5BF9;&#x603B;&#x4F53;&#x5E02;&#x573A;&#x7684;&#x6CE2;&#x52A8;&#x6027;&#x3002;&#x5176;&#x7EDD;&#x5BF9;&#x503C;&#x8D8A;&#x5927;&#xFF0C;&#x663E;&#x793A;&#x5176;&#x6536;&#x76CA;&#x53D8;&#x5316;&#x5E45;&#x5EA6;&#x76F8;&#x5BF9;&#x4E8E;&#x5927;&#x76D8;&#x7684;&#x53D8;&#x5316;&#x5E45;&#x5EA6;&#x8D8A;&#x5927;&#xFF1B;&#x7EDD;&#x5BF9;&#x503C;&#x8D8A;&#x5C0F;&#xFF0C;&#x663E;&#x793A;&#x5176;&#x53D8;&#x5316;&#x5E45;&#x5EA6;&#x76F8;&#x5BF9;&#x4E8E;&#x5927;&#x76D8;&#x8D8A;&#x5C0F;&#x3002;&#x5982;&#x679C;&#x662F;&#x8D1F;&#x503C;&#xFF0C;&#x5219;&#x663E;&#x793A;&#x5176;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5411;&#x4E0E;&#x5927;&#x76D8;&#x7684;&#x53D8;&#x5316;&#x65B9;&#x5411;&#x76F8;&#x53CD;&#xFF0C;&#x5927;&#x76D8;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x8DCC;&#xFF0C;&#x5927;&#x76D8;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x5B83;&#x6DA8;&#x3002;</p>
<p>&#x5229;&#x7528; &#x3B2; &#x7CFB;&#x6570;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5224;&#x65AD;&#x725B;&#x5E02;&#x5373;&#x5C06;&#x6765;&#x4E34;&#x65F6;&#x5EFA;&#x7ACB; &#x3B2; &#x7CFB;&#x6570;&#x8F83;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4EE5;&#x83B7;&#x5F97;&#x66F4;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x5728;&#x718A;&#x5E02;&#x5373;&#x5C06;&#x5230;&#x6765;&#x65F6;&#x5EFA;&#x7ACB; &#x3B2; &#x7CFB;&#x6570;&#x8F83;&#x4F4E;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4EE5;&#x907F;&#x514D;&#x8D44;&#x4EA7;&#x7684;&#x5927;&#x5E45;&#x56DE;&#x64A4;&#x3002;</p>
<p>&#x7EB3;&#x897F;&#x59C6;&#xB7;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#xB7;&#x5854;&#x52D2;&#x5E03;&#xFF08;Nassim Nicholas Taleb&#xFF09;&#xFF0C;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x7406;&#x8BBA;&#x5B66;&#x8005;&#xFF0C;&#x8457;&#x6709;&#x300A;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x7684;&#x50BB;&#x74DC;&#x300B;&#x3001;&#x300A;&#x53CD;&#x8106;&#x5F31;&#x300B;&#x3001;&#x300A;&#x9ED1;&#x5929;&#x9E45;&#x300B;&#x3001;&#x300A;&#x975E;&#x5BF9;&#x79F0;&#x6027;&#x98CE;&#x9669;&#x300B;&#x7B49;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x7C7B;&#x7ECF;&#x5178;&#x4E66;&#x7C4D;&#x3002;</p>
</blockquote>
<p>&#x65E2;&#x7136;&#x5F53;&#x524D;&#x6295;&#x8D44;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x4F9D;&#x8D56;&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8B66;&#x60D5;&#x4EBA;&#x4EEC;&#x9519;&#x8BEF;&#x5730;&#x5C06;&#x7B80;&#x5355;&#x5047;&#x8BBE;&#x5E94;&#x7528;&#x5230;&#x590D;&#x6742;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x60C5;&#x51B5;&#x3002;<strong>&#x91CF;&#x5316;&#x5F80;&#x5F80;&#x4F7F;&#x67D0;&#x4E9B;&#x4E0D;&#x8BE5;&#x88AB;&#x8F7B;&#x4FE1;&#x7684;&#x8A00;&#x8BBA;&#x83B7;&#x5F97;&#x8FC7;&#x9AD8;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x5373;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x9020;&#x6210;&#x9EBB;&#x70E6;&#x3002;</strong></p>
<p><strong>&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x7ECF;&#x53D7;&#x4F4F; 99% &#x6982;&#x7387;&#x8003;&#x9A8C;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x5269;&#x4E0B;&#x7684; 1% &#x6982;&#x7387;&#x7684;&#x5B9E;&#x73B0;&#x800C;&#x57AE;&#x6389;&#x3002;</strong>&#x4ECE;&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x98CE;&#x9669;&#xFF0C;&#x5C3D;&#x7BA1;&#x6295;&#x8D44;&#x8005;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x8C28;&#x614E;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x98CE;&#x9669;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E8B;&#x5148;&#x662F;&#x89C2;&#x5BDF;&#x4E0D;&#x5230;&#x7684;&#x2014;&#x2014;&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x6709;&#x975E;&#x51E1;&#x6D1E;&#x5BDF;&#x529B;&#x7684;&#x4EBA;&#x2014;&#x2014;&#x751A;&#x81F3;&#x5728;&#x6295;&#x8D44;&#x9000;&#x51FA;&#x4E4B;&#x540E;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x89C1;&#x5230;&#x8FC7;&#x7684;&#x8BB8;&#x591A;&#x91D1;&#x878D;&#x5927;&#x707E;&#x96BE;&#x90FD;&#x6CA1;&#x80FD;&#x88AB;&#x6210;&#x529F;&#x5730;&#x9884;&#x6D4B;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6CA1;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x98CE;&#x9669;&#x3002;&#x539F;&#x56E0;&#x6709;&#x51E0;&#x4E2A;&#xFF1A;</p>
<ul>
<li>&#x98CE;&#x9669;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x672A;&#x6765;&#x4F1A;&#x600E;&#x6837;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x800C;&#x5F53;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x8FC7;&#x53BB;&#x65F6;&#xFF0C;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x786E;&#x5B9A;&#x6027;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x4EA7;&#x751F;&#x7ED3;&#x679C;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x786E;&#x5B9A;&#x800C;&#x53EF;&#x9760;&#x7684;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x6BCF;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90FD;&#x5B58;&#x5728;&#x53D1;&#x751F;&#x8BB8;&#x591A;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x5B9E;&#x4F4E;&#x4F30;&#x4E86;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x53D8;&#x5316;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</li>
<li>&#x627F;&#x62C5;&#x98CE;&#x9669;&#x4E0E;&#x5426;&#x7684;&#x51B3;&#x7B56;&#x5EFA;&#x7ACB;&#x5728;&#x5E38;&#x6001;&#x518D;&#x73B0;&#x7684;&#x671F;&#x671B;&#x4E4B;&#x4E0A;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F02;&#x5E38;&#x4E8B;&#x4EF6;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x4EF6;&#x4E5F;&#x5076;&#x6709;&#x53D1;&#x751F;&#x3002; &#x9884;&#x6D4B;&#x503E;&#x5411;&#x4E8E;&#x56F4;&#x7ED5;&#x5386;&#x53F2;&#x5E38;&#x6001;&#x805A;&#x96C6;&#xFF0C;&#x4EC5;&#x5BB9;&#x8BB8;&#x5FAE;&#x5C0F;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5173;&#x952E;&#x662F;&#xFF0C;<strong>&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x4F1A;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x4E0E;&#x8FC7;&#x53BB;&#x76F8;&#x4F3C;&#xFF0C;&#x800C;&#x5BF9;&#x6F5C;&#x5728;&#x53D8;&#x5316;&#x4F30;&#x8BA1;&#x4E0D;&#x8DB3;&#x3002;</strong></li>
<li>&#x6211;&#x4EEC;&#x5E38;&#x542C;&#x8BF4;&#x300E;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x300F;&#x9884;&#x6D4B;&#xFF0C;&#x4F46;&#x662F;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x663E;&#x793A;&#x9884;&#x6D4B;&#x7684;&#x7A0B;&#x5EA6;&#x8FD8;&#x4E0D;&#x591F;&#x574F;&#x3002;&#x8BB2;&#x8BB2;&#x6211;&#x7236;&#x4EB2;&#x7684;&#x6545;&#x4E8B;&#x5427;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x5E38;&#x8F93;&#x94B1;&#x7684;&#x8D4C;&#x5F92;&#x3002;&#x4E00;&#x5929;&#x4ED6;&#x542C;&#x8BF4;&#x6709;&#x4E00;&#x573A;&#x53EA;&#x6709;&#x4E00;&#x5339;&#x9A6C;&#x53C2;&#x52A0;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E8E;&#x662F;&#x628A;&#x4ED8;&#x623F;&#x79DF;&#x7684;&#x94B1;&#x90FD;&#x8D4C;&#x4E0A;&#x4E86;&#x3002;&#x7136;&#x800C;&#x8D5B;&#x7A0B;&#x8FDB;&#x884C;&#x5230;&#x4E00;&#x534A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x5339;&#x9A6C;&#x8DF3;&#x8FC7;&#x62A4;&#x680F;&#x9003;&#x8DD1;&#x4E86;&#x3002;&#x4E8B;&#x60C5;&#x603B;&#x6BD4;&#x4EBA;&#x4EEC;&#x9884;&#x60F3;&#x7684;&#x66F4;&#x7CDF;&#x3002;<strong>&#x6216;&#x8BB8;&#x300E;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x300F;&#x53EA;&#x610F;&#x5473;&#x7740;&#x300E;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x89C1;&#x8FC7;&#x7684;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x300F;&#xFF0C;&#x4F46;&#x5B83;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x4E0D;&#x53EF;&#x80FD;&#x66F4;&#x7CDF;</strong>&#x3002;2007 &#x5E74;&#x7684;&#x6076;&#x52A3;&#x5F62;&#x52BF;&#x8D85;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x9884;&#x6D4B;&#x3002;</li>
<li>&#x98CE;&#x9669;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x8BF4;&#x6BCF;&#x5E74;&#x300E;2% &#x7684;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#x8FDD;&#x7EA6;&#x300F;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5373;&#x4F7F;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x503C;&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x95F4;&#x70B9;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5BFC;&#x81F4;&#x4E00;&#x79CD;&#x7ED3;&#x6784;&#x6027;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#x8986;&#x6CA1;&#x7684;&#x3001;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x8FDD;&#x7EA6;&#x4E8B;&#x4EF6;&#x3002;&#x603B;&#x4F1A;&#x6709;&#x6295;&#x8D44;&#x8005;&#x2014;&#x2014;&#x7279;&#x522B;&#x662F;&#x9AD8;&#x6760;&#x6746;&#x6295;&#x8D44;&#x8005;&#x2014;&#x2014;&#x65E0;&#x6CD5;&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;</li>
<li><strong>&#x4EBA;&#x4EEC;&#x9AD8;&#x4F30;&#x4E86;&#x81EA;&#x5DF1;&#x5224;&#x65AD;&#x98CE;&#x9669;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x672A;&#x66FE;&#x89C1;&#x8FC7;&#x7684;&#x6295;&#x8D44;&#x673A;&#x5236;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x3002;</strong>&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x4E0E;&#x5176;&#x4ED6;&#x7269;&#x79CD;&#x7684;&#x533A;&#x522B;&#x4E4B;&#x4E00;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5FC5;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x4FBF;&#x80FD;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x5371;&#x9669;&#x6027;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x70E7;&#x4F24;&#x81EA;&#x5DF1;&#x6765;&#x9A8C;&#x8BC1;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x5750;&#x5728;&#x6EDA;&#x70EB;&#x7684;&#x706B;&#x7089;&#x4E0A;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x4F46;&#x662F;&#x5728;&#x725B;&#x5E02;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x4E27;&#x5931;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x53BB;&#x8BC6;&#x522B;&#x672A;&#x6765;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x800C;&#x662F;&#x503E;&#x5411;&#x4E8E;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x5BF9;&#x91D1;&#x878D;&#x65B0;&#x53D1;&#x660E;&#x7684;&#x7406;&#x89E3;&#x529B;&#x3002;</li>
<li>&#x6700;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5C06;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x8D5A;&#x94B1;&#x9014;&#x5F84;&#x3002;&#x627F;&#x62C5;&#x66F4;&#x9AD8;&#x7684;&#x98CE;&#x9669;&#x901A;&#x5E38;&#x4F1A;&#x4EA7;&#x751F;&#x66F4;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x3002;&#x5E02;&#x573A;&#x5FC5;&#x987B;&#x8BBE;&#x6CD5;&#x8BC1;&#x660E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5426;&#x5219;&#x4EBA;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x8FDB;&#x884C;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x3002;&#x4F46;&#x662F;&#x5E02;&#x573A;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x8FD0;&#x4F5C;&#xFF0C;&#x5426;&#x5219;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x5C31;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x4E86;&#x3002;&#x4E00;&#x65E6;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x5B8C;&#x5168;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x65F6;&#x4EBA;&#x4EEC;&#x624D;&#x4F1A;&#x60F3;&#x8D77;&#x98CE;&#x9669;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</li>
</ul>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html" class="navigation navigation-prev " aria-label="Previous page: 第 4 章：价格与价值的关系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html" class="navigation navigation-next " aria-label="Next page: 第 6 章：识别风险">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 5 章：理解风险","level":"1.5","depth":1,"next":{"title":"第 6 章：识别风险","level":"1.6","depth":1,"path":"di-6-zhang-ff1a-shi-bie-feng-xian.md","ref":"di-6-zhang-ff1a-shi-bie-feng-xian.md","articles":[]},"previous":{"title":"第 4 章：价格与价值的关系","level":"1.4","depth":1,"path":"di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.md","ref":"di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-5-zhang-ff1a-li-jie-feng-xian.md","mtime":"2019-06-09T12:27:52.414Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-06T11:16:28.889Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

