
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 6 章：识别风险 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-7-zhang-ff1a-kong-zhi-feng-xian.html" />
    
    
    <link rel="prev" href="di-5-zhang-ff1a-li-jie-feng-xian.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 6 章：识别风险</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-6-&#x7AE0;&#xFF1A;&#x8BC6;&#x522B;&#x98CE;&#x9669;">&#x7B2C; 6 &#x7AE0;&#xFF1A;&#x8BC6;&#x522B;&#x98CE;&#x9669;</h2>
<p>&#x6770;&#x51FA;&#x6295;&#x8D44;&#x9700;&#x8981;&#x521B;&#x9020;&#x6536;&#x76CA;&#x548C;&#x63A7;&#x5236;&#x98CE;&#x9669;&#x5E76;&#x91CD;&#xFF0C;&#x800C;&#x8BC6;&#x522B;&#x98CE;&#x9669;&#x662F;&#x63A7;&#x5236;&#x98CE;&#x9669;&#x7684;&#x7EDD;&#x5BF9;&#x524D;&#x63D0;&#x3002;&#x98CE;&#x9669;&#x610F;&#x5473;&#x7740;&#x5373;&#x5C06;&#x53D1;&#x751F;&#x7684;&#x7ED3;&#x679C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x5229;&#x7ED3;&#x679C;&#x53D1;&#x751F;&#x65F6;&#x635F;&#x5931;&#x6982;&#x7387;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x8BC6;&#x522B;&#x98CE;&#x9669;&#x5F80;&#x5F80;&#x4ECE;&#x6295;&#x8D44;&#x8005;&#x610F;&#x8BC6;&#x5230;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#x3001;&#x76F2;&#x76EE;&#x4E50;&#x89C2;&#x5E76;&#x56E0;&#x6B64;&#x5BF9;&#x67D0;&#x9879;&#x8D44;&#x4EA7;&#x51FA;&#x4EF7;&#x8FC7;&#x9AD8;&#x65F6;&#x5F00;&#x59CB;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x9AD8;&#x98CE;&#x9669;&#x4E3B;&#x8981;&#x4F34;&#x968F;&#x9AD8;&#x4EF7;&#x683C;&#x51FA;&#x73B0;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x88AB;&#x4F30;&#x4EF7;&#x8FC7;&#x9AD8;&#x4ECE;&#x800C;&#x5B9A;&#x4EF7;&#x8FC7;&#x9AD8;&#x7684;&#x5355;&#x9879;&#x8BC1;&#x5238;&#x6216;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x5728;&#x770B;&#x6DA8;&#x60C5;&#x7EEA;&#x652F;&#x6301;&#x4E0B;&#x4EF7;&#x683C;&#x9AD8;&#x4F01;&#x7684;&#x6574;&#x4F53;&#x5E02;&#x573A;&#xFF0C;&#x5728;&#x9AD8;&#x4EF7;&#x65F6;&#x4E0D;&#x77E5;&#x89C4;&#x907F;&#x53CD;&#x800C;&#x8702;&#x62E5;&#x800C;&#x4E0A;&#x90FD;&#x662F;&#x98CE;&#x9669;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x3002;</p>
<p><strong>&#x8BA4;&#x4E3A;&#x98CE;&#x9669;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6700;&#x5371;&#x9669;&#x7684;&#x98CE;&#x9669;&#x6E90;&#x5934;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x4FC3;&#x6210;&#x6CE1;&#x6CAB;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</strong>&#x5728;&#x5E02;&#x573A;&#x7684;&#x949F;&#x6446;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x70B9;&#x65F6;&#xFF0C;&#x8BA4;&#x4E3A;&#x98CE;&#x9669;&#x5F88;&#x4F4E;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x4E00;&#x5B9A;&#x80FD;&#x83B7;&#x5229;&#x7684;&#x4FE1;&#x5FF5;&#x4EE4;&#x4EBA;&#x7FA4;&#x6FC0;&#x52A8;&#x4E0D;&#x5DF2;&#xFF0C;&#x4EE5;&#x81F4;&#x4ED6;&#x4EEC;&#x4E27;&#x5931;&#x4E86;&#x5BF9;&#x635F;&#x5931;&#x5E94;&#x6709;&#x7684;&#x8B66;&#x60D5;&#x3001;&#x62C5;&#x5FE7;&#x53CA;&#x6050;&#x60E7;&#xFF0C;&#x53EA;&#x5BF9;&#x9519;&#x5931;&#x673A;&#x4F1A;&#x7684;&#x98CE;&#x9669;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x3002;</p>
<blockquote>
<p>VeryCB &#x6CE8;&#xFF1A;&#x725B;&#x5E02;&#x4E2D;&#x4EBA;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x770B;&#x6CD5;&#x662F;&#x8FC7;&#x4E8E;&#x79EF;&#x6781;&#x7684;&#xFF0C;&#x5373;&#x6301;&#x6709;&#x300E;&#x4E00;&#x5B9A;&#x4F1A;&#x7EE7;&#x7EED;&#x6DA8;&#x300F;&#x7684;&#x5371;&#x9669;&#x89C2;&#x70B9;&#x3002;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x66FE;&#x5728;&#x300A;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x300B;&#x4E2D;&#x5199;&#x9053;&#x2014;&#x2014;&#x725B;&#x5E02;&#x662F;&#x666E;&#x901A;&#x6295;&#x8D44;&#x8005;&#x4E8F;&#x635F;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
</blockquote>
<p><strong>&#x6295;&#x8D44;&#x98CE;&#x9669;&#x4E3B;&#x8981;&#x6E90;&#x81EA;&#x8FC7;&#x9AD8;&#x7684;&#x4EF7;&#x683C;</strong>&#xFF0C;&#x8FC7;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#x5F80;&#x5F80;&#x6E90;&#x81EA;&#x8FC7;&#x5EA6;&#x4E50;&#x89C2;&#x3001;&#x6000;&#x7591;&#x4E0D;&#x8DB3;&#x4EE5;&#x53CA;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x4E0D;&#x8DB3;&#x3002;&#x53EF;&#x80FD;&#x7684;&#x57FA;&#x672C;&#x56E0;&#x7D20;&#x5305;&#x62EC;&#x5B89;&#x5168;&#x6295;&#x8D44;&#x7684;&#x4F4E;&#x9884;&#x671F;&#x6536;&#x76CA;&#x3001;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8FD1;&#x671F;&#x7684;&#x826F;&#x597D;&#x8868;&#x73B0;&#x3001;&#x5F3A;&#x52B2;&#x7684;&#x8D44;&#x91D1;&#x6D41;&#x5165;&#x4EE5;&#x53CA;&#x8D37;&#x6B3E;&#x7684;&#x6613;&#x5F97;&#x6027;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x7406;&#x89E3;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5728;&#x5F71;&#x54CD;&#x8FD9;&#x7C7B;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x98CE;&#x9669;&#x5B9E;&#x73B0;&#x8FDC;&#x6BD4;&#x98CE;&#x9669;&#x611F;&#x77E5;&#x6765;&#x5F97;&#x7B80;&#x5355;&#x76F4;&#x63A5;&#x3002;<strong>&#x4EBA;&#x4EEC;&#x8FC7;&#x9AD8;&#x5730;&#x4F30;&#x8BA1;&#x4E86;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x98CE;&#x9669;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FC7;&#x4F4E;&#x5730;&#x4F30;&#x8BA1;&#x4E86;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x6240;&#x9700;&#x7684;&#x6761;&#x4EF6;</strong>&#xFF1B;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x63A5;&#x53D7;&#x4E86;&#x98CE;&#x9669;&#xFF0C;&#x7531;&#x6B64;&#x4FC3;&#x8FDB;&#x4E86;&#x98CE;&#x9669;&#x7684;&#x4EA7;&#x751F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5FC5;&#x987B;&#x7528;&#x8D85;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x6765;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x76F8;&#x4FE1;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x6709;&#x98CE;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x8D2D;&#x4E70;&#x7684;&#x610F;&#x613F;&#x901A;&#x5E38;&#x4F1A;&#x628A;&#x4EF7;&#x683C;&#x964D;&#x4F4E;&#x5230;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x7684;&#x5730;&#x6B65;&#x3002;&#x5E7F;&#x6CDB;&#x7684;&#x5426;&#x5B9A;&#x610F;&#x89C1;&#x53EF;&#x4EE5;&#x5C06;&#x98CE;&#x9669;&#x6700;&#x5C0F;&#x5316;&#xFF0C;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x91CC;&#x6240;&#x6709;&#x7684;&#x4E50;&#x89C2;&#x56E0;&#x7D20;&#x90FD;&#x88AB;&#x6D88;&#x9664;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EBA;&#x90FD;&#x76F8;&#x4FE1;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x901A;&#x5E38;&#x4F1A;&#x88AB;&#x54C4;&#x62AC;&#x81F3;&#x8574;&#x6DB5;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x62C5;&#x5FE7;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x4E0D;&#x63D0;&#x4F9B;&#x6216;&#x4E0D;&#x8981;&#x6C42;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x7684;&#x56DE;&#x62A5;&#x2014;&#x2014;&#x300E;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x300F;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x4F1A;&#x4F7F;&#x53D7;&#x4EBA;&#x4EEC;&#x63A8;&#x5D07;&#x7684;&#x6700;&#x597D;&#x8D44;&#x4EA7;&#x6210;&#x4E3A;&#x98CE;&#x9669;&#x6700;&#x9AD8;&#x7684;&#x8D44;&#x4EA7;&#x3002;</p>
<p>&#x5B58;&#x5728;&#x8FD9;&#x4E00;&#x77DB;&#x76FE;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x8BA4;&#x4E3A;&#x98CE;&#x9669;&#x4E0E;&#x5426;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x662F;&#x8D28;&#x91CF;&#x800C;&#x4E0D;&#x662F;&#x4EF7;&#x683C;&#x3002;&#x4F46;&#x662F;<strong>&#x9AD8;&#x8D28;&#x91CF;&#x8D44;&#x4EA7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x4F4E;&#x8D28;&#x91CF;&#x8D44;&#x4EA7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5B89;&#x5168;&#x7684;</strong>&#x3002;&#x6240;&#x8C13;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x8D44;&#x4EA7;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x4EF7;&#x683C;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x72C2;&#x70ED;&#x7684;&#x516C;&#x4F17;&#x610F;&#x89C1;&#x4E0D;&#x4EC5;&#x662F;&#x6F5C;&#x5728;&#x4F4E;&#x6536;&#x76CA;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x8FD8;&#x662F;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6E90;&#x6CC9;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html" class="navigation navigation-prev " aria-label="Previous page: 第 5 章：理解风险">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html" class="navigation navigation-next " aria-label="Next page: 第 7 章：控制风险">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 6 章：识别风险","level":"1.6","depth":1,"next":{"title":"第 7 章：控制风险","level":"1.7","depth":1,"path":"di-7-zhang-ff1a-kong-zhi-feng-xian.md","ref":"di-7-zhang-ff1a-kong-zhi-feng-xian.md","articles":[]},"previous":{"title":"第 5 章：理解风险","level":"1.5","depth":1,"path":"di-5-zhang-ff1a-li-jie-feng-xian.md","ref":"di-5-zhang-ff1a-li-jie-feng-xian.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-6-zhang-ff1a-shi-bie-feng-xian.md","mtime":"2019-06-15T13:10:44.429Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T12:32:41.440Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

