
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 7 章：控制风险 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html" />
    
    
    <link rel="prev" href="di-6-zhang-ff1a-shi-bie-feng-xian.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 7 章：控制风险</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-7-&#x7AE0;&#xFF1A;&#x63A7;&#x5236;&#x98CE;&#x9669;">&#x7B2C; 7 &#x7AE0;&#xFF1A;&#x63A7;&#x5236;&#x98CE;&#x9669;</h2>
<p>&#x9AD8;&#x7EDD;&#x5BF9;&#x6536;&#x76CA;&#x6BD4;&#x9AD8;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#x7684;&#x8FA8;&#x8BC6;&#x5EA6;&#x66F4;&#x9AD8;&#xFF0C;&#x66F4;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9AD8;&#x6536;&#x76CA;&#x6295;&#x8D44;&#x8005;&#x7684;&#x7167;&#x7247;&#x51FA;&#x73B0;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x4E3A;&#x98CE;&#x9669;&#x548C;&#x98CE;&#x9669;&#x8C03;&#x6574;&#x540E;&#x6536;&#x76CA;&#xFF08;&#x5373;&#x4F7F;&#x5728;&#x4E8B;&#x540E;&#xFF09;&#x7684;&#x96BE;&#x4EE5;&#x8BC4;&#x4F30;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5BF9;&#x7BA1;&#x7406;&#x98CE;&#x9669;&#x7684;&#x91CD;&#x8981;&#x6027;&#x666E;&#x904D;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x6240;&#x4EE5;&#x6295;&#x8D44;&#x8005;&#x5F88;&#x5C11;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x505A;&#x5F97;&#x597D;&#x800C;&#x5F97;&#x5230;&#x8BA4;&#x53EF;&#x3002;&#x5728;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6770;&#x51FA;&#x6295;&#x8D44;&#x8005;&#x662F;&#x90A3;&#x4E9B;&#x627F;&#x62C5;&#x7740;&#x4E0E;&#x5176;&#x8D5A;&#x5230;&#x7684;&#x6536;&#x76CA;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x4F4E;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x4EE5;&#x4F4E;&#x98CE;&#x9669;&#x8D5A;&#x5230;&#x4E2D;&#x7B49;&#x6536;&#x76CA;&#xFF0C;&#x6216;&#x4EE5;&#x4E2D;&#x7B49;&#x98CE;&#x9669;&#x8D5A;&#x5230;&#x9AD8;&#x6536;&#x76CA;&#x3002;&#x627F;&#x62C5;&#x9AD8;&#x98CE;&#x9669;&#x3001;&#x8D5A;&#x5230;&#x9AD8;&#x6536;&#x76CA;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x2014;&#x2014;&#x9664;&#x975E;&#x4F60;&#x80FD;&#x575A;&#x6301;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x5728;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x300E;&#x9AD8;&#x98CE;&#x9669;&#x300F;&#x8981;&#x4E48;&#x5E76;&#x975E;&#x771F;&#x7684;&#x9AD8;&#x98CE;&#x9669;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x88AB;&#x7BA1;&#x7406;&#x5F97;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x516C;&#x8BA4;&#x7684;&#x6770;&#x51FA;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6C83;&#x4F26;&#xB7;&#x5DF4;&#x83F2;&#x7279;&#x3001;&#x5F7C;&#x5F97;&#xB7;&#x6797;&#x5947;&#x3001;&#x6BD4;&#x5C14;&#xB7;&#x7C73;&#x52D2;&#x548C;&#x6731;&#x5229;&#x5B89;&#xB7;&#x7F57;&#x4F2F;&#x900A;&#xFF0C;&#x4ED6;&#x4EEC;&#x51FA;&#x8272;&#x7684;&#x6295;&#x8D44;&#x8BB0;&#x5F55;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x6570;&#x5341;&#x5E74;&#x6CA1;&#x6709;&#x5927;&#x4E8F;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x9AD8;&#x6536;&#x76CA;&#x3002;&#x4ED6;&#x4EEC;&#x4E2D;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x6709;&#x4E00;&#x4E24;&#x5E74;&#x8868;&#x73B0;&#x4E0D;&#x4F73;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x80FD;&#x529B;&#x4E0E;&#x4ED6;&#x4EEC;&#x8D5A;&#x53D6;&#x6536;&#x76CA;&#x7684;&#x80FD;&#x529B;&#x4E00;&#x6837;&#x5F3A;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x53D6;&#x5F97;&#x600E;&#x6837;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5728;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x662F;&#x6C38;&#x8FDC;&#x4E5F;&#x8868;&#x73B0;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x98CE;&#x9669;&#x662F;&#x9690;&#x853D;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x3002;&#x98CE;&#x9669;&#x2014;&#x2014;&#x53D1;&#x751F;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x2014;&#x2014;&#x662F;&#x89C2;&#x5BDF;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x80FD;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x662F;&#x635F;&#x5931;&#xFF0C;&#x800C;&#x635F;&#x5931;&#x901A;&#x5E38;&#x53EA;&#x5728;&#x98CE;&#x9669;&#x4E0E;&#x8D1F;&#x9762;&#x4E8B;&#x4EF6;&#x76F8;&#x78B0;&#x649E;&#x65F6;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#x3002;</p>
<p><strong>&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x635F;&#x5931;&#xFF0C;&#x98CE;&#x9669;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x3002;</strong>&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x635F;&#x5931;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x53EF;&#x4EE5;&#x5728;&#x7E41;&#x8363;&#x65F6;&#x671F;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x89C2;&#x5BDF;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5F97;&#x4E0D;&#x5230;&#x9A8C;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#x8BA4;&#x53EF;&#x7684;&#x3002;&#x53EA;&#x6709;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x3001;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x89C2;&#x5BDF;&#x5BB6;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7E41;&#x8363;&#x671F;&#x5BA1;&#x89C6;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;&#x5E76;&#x9884;&#x6D4B;&#x5B83;&#x662F;&#x4F4E;&#x98CE;&#x9669;&#x6027;&#x7684;&#x8FD8;&#x662F;&#x9AD8;&#x98CE;&#x9669;&#x6027;&#x7684;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x6295;&#x8D44;&#x8005;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x76CA;&#x53EF;&#x80FD;&#x4E0D;&#x6BD4;&#x522B;&#x4EBA;&#x9AD8;&#xFF0C;&#x4F46;&#x5728;&#x5B9E;&#x73B0;&#x540C;&#x7B49;&#x6536;&#x76CA;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x627F;&#x62C5;&#x4E86;&#x8F83;&#x4F4E;&#x98CE;&#x9669;&#xFF08;&#x6216;&#x4EE5;&#x76F8;&#x5F53;&#x4F4E;&#x7684;&#x98CE;&#x9669;&#x5B9E;&#x73B0;&#x4E86;&#x7A0D;&#x4F4E;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#xFF09;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x5E73;&#x7A33;&#x6216;&#x4E0A;&#x6DA8;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x4ECE;&#x5F97;&#x77E5;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x7684;&#x98CE;&#x9669;&#x6709;&#x591A;&#x5927;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6C83;&#x4F26;&#xB7;&#x5DF4;&#x83F2;&#x7279;&#x6240;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x6F6E;&#x6C34;&#x9000;&#x53BB;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4EEC;&#x65E0;&#x4ECE;&#x5206;&#x8FA8;&#x6E38;&#x6CF3;&#x8005;&#x8C01;&#x7A7F;&#x7740;&#x8863;&#x670D;&#xFF0C;&#x8C01;&#x53C8;&#x5728;&#x88F8;&#x6CF3;&#x3002;</p>
<p>&#x63A7;&#x5236;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x98CE;&#x9669;&#x662F;&#x4E00;&#x9879;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x800C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x7684;&#x6210;&#x679C;&#x4EC5;&#x4EC5;&#x8868;&#x73B0;&#x5728;&#x5E76;&#x672A;&#x53D1;&#x751F;&#x7684;&#x635F;&#x5931;&#x4E0A;&#x3002;&#x5728;&#x7E41;&#x8363;&#x671F;&#x8FDB;&#x884C;&#x8FD9;&#x79CD;&#x300E;&#x5982;&#x679C;&#x2026;&#x2026;&#x5C06;&#x4F1A;&#x300F;&#x7684;&#x63A8;&#x65AD;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x3002;</p>
<p>&#x627F;&#x62C5;&#x98CE;&#x9669;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x94F8;&#x6210;&#x5927;&#x9519;&#xFF0C;&#x4F46;&#x8FD9;&#x6B63;&#x662F;&#x4EBA;&#x4EEC;&#x5728;&#x4E70;&#x8FDB;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x3001;&#x5907;&#x53D7;&#x63A8;&#x5D07;&#x3001;&#x300E;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x95EE;&#x9898;&#x300F;&#x7684;&#x8BC1;&#x5238;&#x65F6;&#x4E0D;&#x65AD;&#x5728;&#x91CD;&#x590D;&#x7684;&#x4E8B;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4EE5;&#x8425;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x806A;&#x660E;&#x5730;&#x63A5;&#x53D7;&#x516C;&#x8BA4;&#x7684;&#x98CE;&#x9669;&#x662F;&#x6700;&#x660E;&#x667A;&#x3001;&#x6700;&#x6709;&#x5229;&#x53EF;&#x56FE;&#x7684;&#x6295;&#x8D44;&#x7684;&#x57FA;&#x7840;&#x2014;&#x2014;&#x5373;&#x4F7F;&#xFF08;&#x6216;&#x8BB8;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#xFF09;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x5371;&#x9669;&#x6027;&#x6295;&#x673A;&#x800C;&#x56DE;&#x907F;&#x3002;</p>
<p><strong>&#x9AD8;&#x98CE;&#x9669;&#x8D44;&#x4EA7;&#x5982;&#x679C;&#x8DB3;&#x591F;&#x4FBF;&#x5B9C;&#xFF0C;&#x5C31;&#x80FD;&#x6210;&#x4E3A;&#x597D;&#x7684;&#x6295;&#x8D44;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong>&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x4EE5;&#x8425;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x806A;&#x660E;&#x5730;&#x627F;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x957F;&#x671F;&#x53CD;&#x590D;&#x6210;&#x529F;&#x7684;&#x8BB0;&#x5F55;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x9A8C;&#x8BC1;&#x3002;</p>
<p>&#x8C28;&#x614E;&#x7684;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x8005;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;&#x672A;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x660E;&#x767D;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x4E00;&#x4E9B;&#x8D1F;&#x9762;&#x7ED3;&#x679C;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#x4F1A;&#x574F;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#x53D1;&#x751F;&#x7684;&#x7CBE;&#x786E;&#x6982;&#x7387;&#x662F;&#x591A;&#x5C11;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x96BE;&#x9898;&#x662F;&#x65E0;&#x4ECE;&#x77E5;&#x6653;&#x300E;&#x591A;&#x574F;&#x7B97;&#x574F;&#x300F;&#xFF0C;&#x7EE7;&#x800C;&#x9020;&#x6210;&#x51B3;&#x7B56;&#x5931;&#x8BEF;&#x3002;</p>
<p>&#x6781;&#x7AEF;&#x6CE2;&#x52A8;&#x548C;&#x6781;&#x7AEF;&#x635F;&#x5931;&#x6781;&#x5C11;&#x51FA;&#x73B0;&#x3002;&#x5982;&#x679C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x5B83;&#x4EEC;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x90A3;&#x4E48;&#x770B;&#x8D77;&#x6765;&#x5B83;&#x4EEC;&#x4F3C;&#x4E4E;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x5173;&#x4E8E;&#x98CE;&#x9669;&#x7684;&#x5047;&#x8BBE;&#x592A;&#x4FDD;&#x5B88;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x653E;&#x5BBD;&#x653F;&#x7B56;&#x548C;&#x63D0;&#x9AD8;&#x6760;&#x6746;&#x5C31;&#x8D8A;&#x53D1;&#x53D8;&#x5F97;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x5F80;&#x5F80;&#x5C31;&#x5728;&#x98CE;&#x9669;&#x7EC8;&#x4E8E;&#x62AC;&#x5934;&#x7684;&#x5173;&#x5934;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;&#x6B63;&#x5982;&#x7EB3;&#x897F;&#x59C6;&#xB7;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#xB7;&#x5854;&#x52D2;&#x5E03;&#x5728;&#x300A;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x7684;&#x50BB;&#x74DC;&#x300B;&#x4E2D;&#x6240;&#x5199;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x5B9E;&#x6BD4;&#x4FC4;&#x7F57;&#x65AF;&#x8F6C;&#x76D8;&#x6B8B;&#x9177;&#x591A;&#x4E86;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x73B0;&#x5B9E;&#x5F88;&#x5C11;&#x5C04;&#x51FA;&#x81F4;&#x547D;&#x7684;&#x5B50;&#x5F39;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x628A;&#x67AA;&#x819B;&#x91CC;&#x53EF;&#x4EE5;&#x88C5;&#x4E0B;&#x51E0;&#x767E;&#x53D1;&#x751A;&#x81F3;&#x4E0A;&#x5343;&#x53D1;&#x800C;&#x4E0D;&#x53EA;&#x662F; 6 &#x53D1;&#x5B50;&#x5F39;&#x7684;&#x5DE6;&#x8F6E;&#x624B;&#x67AA;&#xFF0C;&#x8BD5;&#x8FC7;&#x51E0;&#x5341;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4FBF;&#x5FD8;&#x8BB0;&#x4E86;&#x5B50;&#x5F39;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BEF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5F88;&#x5B89;&#x5168;&#x2026;&#x2026;&#x5176;&#x6B21;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x8F6C;&#x76D8;&#x8FD9;&#x7C7B;&#x6E38;&#x620F;&#x7684;&#x89C4;&#x5219;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x53EA;&#x8981;&#x4F1A; 6 &#x7684;&#x4E58;&#x9664;&#x6CD5;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x5374;&#x770B;&#x4E0D;&#x5230;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E3E;&#x8D77;&#x7684;&#x67AA;&#x7BA1;&#x2026;&#x2026;&#x4E8E;&#x662F;&#x4EBA;&#x4EEC;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5C31;&#x73A9;&#x8D77;&#x4E86;&#x4FC4;&#x7F57;&#x65AF;&#x8F6C;&#x76D8;&#x2014;&#x2014;&#x4E0D;&#x8FC7;&#x4EE5;&#x300E;&#x4F4E;&#x98CE;&#x9669;&#x300F;&#x7684;&#x540D;&#x5B57;&#x79F0;&#x547C;&#x5B83;&#x800C;&#x5DF2;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x8981;&#x660E;&#x786E;&#x4E00;&#x4E0B;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x4E0E;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x4E4B;&#x95F4;&#x7684;&#x91CD;&#x8981;&#x533A;&#x522B;&#x3002;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x662F;&#x89C4;&#x907F;&#x635F;&#x5931;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x5219;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x8FDE;&#x540C;&#x6536;&#x76CA;&#x4E00;&#x8D77;&#x89C4;&#x907F;&#x3002;&#x6A61;&#x6811;&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x4E0D;&#x9003;&#x907F;&#x98CE;&#x9669;&#x3002;<strong>&#x5728;&#x65F6;&#x673A;&#x3001;&#x5F62;&#x52BF;&#x548C;&#x4EF7;&#x683C;&#x90FD;&#x5408;&#x9002;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x98CE;&#x9669;&#x3002;</strong>&#x6211;&#x4EEC;&#x80FD;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x89C4;&#x907F;&#x6240;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x80AF;&#x5B9A;&#x4F1A;&#x540C;&#x65F6;&#x5C06;&#x9AD8;&#x4E8E;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#x7684;&#x6536;&#x76CA;&#x4E00;&#x8D77;&#x89C4;&#x907F;&#x6389;&#x3002;&#x5A01;&#x5C14;&#xB7;&#x7F57;&#x6770;&#x65AF;&#x8BF4;&#x8FC7;&#xFF1A;&#x300E;&#x6709;&#x65F6;&#x4F60;&#x5FC5;&#x987B;&#x722C;&#x4E0A;&#x679D;&#x5934;&#xFF0C;&#x56E0;&#x4E3A;&#x679C;&#x5B9E;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x300F;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x884C;&#x91CC;&#x6CA1;&#x6709;&#x8C01;&#x613F;&#x610F;&#x53EA;&#x8D5A; 4% &#x7684;&#x6536;&#x76CA;&#x7387;&#x3002;</p>
<p>&#x8D2F;&#x7A7F;&#x957F;&#x671F;&#x6295;&#x8D44;&#x6210;&#x529F;&#x4E4B;&#x8DEF;&#x7684;&#xFF0C;&#x662F;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x800C;&#x4E0D;&#x662F;&#x5192;&#x8FDB;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x6295;&#x8D44;&#x751F;&#x6DAF;&#x4E2D;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x53D6;&#x5F97;&#x7684;&#x7ED3;&#x679C;&#x5C06;&#x66F4;&#x591A;&#x5730;&#x53D6;&#x51B3;&#x4E8E;&#x81F4;&#x8D25;&#x6295;&#x8D44;&#x7684;&#x6570;&#x91CF;&#x53CA;&#x7A0B;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5236;&#x80DC;&#x6295;&#x8D44;&#x7684;&#x4F1F;&#x5927;&#x3002;&#x826F;&#x597D;&#x7684;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x662F;&#x4F18;&#x79C0;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html" class="navigation navigation-prev " aria-label="Previous page: 第 6 章：识别风险">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html" class="navigation navigation-next " aria-label="Next page: 第 8 章：关注周期">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 7 章：控制风险","level":"1.7","depth":1,"next":{"title":"第 8 章：关注周期","level":"1.8","depth":1,"path":"di-8-zhang-ff1a-guan-zhu-zhou-qi.md","ref":"di-8-zhang-ff1a-guan-zhu-zhou-qi.md","articles":[]},"previous":{"title":"第 6 章：识别风险","level":"1.6","depth":1,"path":"di-6-zhang-ff1a-shi-bie-feng-xian.md","ref":"di-6-zhang-ff1a-shi-bie-feng-xian.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-7-zhang-ff1a-kong-zhi-feng-xian.md","mtime":"2019-06-16T12:10:45.316Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-07T12:34:30.092Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

