
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 8 章：关注周期 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-9-zhang-ff1a-zhong-bai-yi-shi.html" />
    
    
    <link rel="prev" href="di-7-zhang-ff1a-kong-zhi-feng-xian.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                <a href="di-14-zhang-ff1a-ren-shi-yu-ce-de-ju-xian-xing.html">
            
                    
                    第 14 章：认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                <a href="di-15-zhang-ff1a-zheng-que-ren-shi-zi-shen.html">
            
                    
                    第 15 章：正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                <a href="di-16-zhang-ff1a-zhong-shi-yun-qi.html">
            
                    
                    第 16 章：重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                <a href="di-17-zhang-ff1a-duo-yuan-hua-tou-zi.html">
            
                    
                    第 17 章：多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                <a href="di-18-zhang-ff1a-bi-mian-cuo-wu.html">
            
                    
                    第 18 章：避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                <a href="di-19-zhang-ff1a-zeng-zhi-de-yi-yi.html">
            
                    
                    第 19 章：增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                <a href="di-20-zhang-ff1a-he-li-yu-qi.html">
            
                    
                    第 20 章：合理预期
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 8 章：关注周期</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-8-&#x7AE0;&#xFF1A;&#x5173;&#x6CE8;&#x5468;&#x671F;">&#x7B2C; 8 &#x7AE0;&#xFF1A;&#x5173;&#x6CE8;&#x5468;&#x671F;</h2>
<p><strong>&#x7262;&#x8BB0;&#x4E07;&#x7269;&#x7686;&#x6709;&#x5468;&#x671F;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x3002;</strong>&#x6211;&#x6562;&#x80AF;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x8BDD;&#x5343;&#x771F;&#x4E07;&#x786E;&#xFF1A;</p>
<ul>
<li>&#x5468;&#x671F;&#x6C38;&#x8FDC;&#x80DC;&#x5728;&#x6700;&#x540E;&#x3002;</li>
<li>&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x671D;&#x540C;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x6C38;&#x8FDC;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x3002;</li>
<li>&#x6811;&#x6728;&#x4E0D;&#x4F1A;&#x957F;&#x5230;&#x5929;&#x4E0A;&#x3002;</li>
<li>&#x5F88;&#x5C11;&#x6709;&#x4E1C;&#x897F;&#x5F52;&#x96F6;&#x3002;</li>
<li>&#x575A;&#x6301;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x4E8B;&#x4EF6;&#x63A8;&#x6D4B;&#x672A;&#x6765;&#x662F;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x5065;&#x5EB7;&#x6700;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x3002;</li>
</ul>
<p>&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x5C31;&#x50CF;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E00;&#x6837;&#xFF0C;&#x5B8C;&#x5168;&#x6709;&#x628A;&#x63E1;&#x7684;&#x4E8B;&#x975E;&#x5E38;&#x5C11;&#x3002;&#x4EF7;&#x503C;&#x53EF;&#x4EE5;&#x6D88;&#x5931;&#xFF0C;&#x9884;&#x6D4B;&#x53EF;&#x80FD;&#x51FA;&#x9519;&#xFF0C;&#x73AF;&#x5883;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#xFF0C;&#x300E;&#x6709;&#x628A;&#x63E1;&#x7684;&#x4E8B;&#x300F;&#x53EF;&#x80FD;&#x5931;&#x8D25;&#x3002;&#x4E0D;&#x8FC7;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4FE1;&#x5FC3;&#x628A;&#x63E1;&#x4F4F;&#x7684;&#x6982;&#x5FF5;&#x6709;&#x4E8C;&#xFF1A;</p>
<ul>
<li>&#x6CD5;&#x5219;&#x4E00;&#xFF1A;&#x591A;&#x6570;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x5468;&#x671F;&#x6027;&#x7684;&#x3002;</li>
<li>&#x6CD5;&#x5219;&#x4E8C;&#xFF1A;&#x5F53;&#x522B;&#x4EBA;&#x5FD8;&#x8BB0;&#x6CD5;&#x5219;&#x4E00;&#x65F6;&#xFF0C;&#x67D0;&#x4E9B;&#x6700;&#x5927;&#x7684;&#x76C8;&#x4E8F;&#x673A;&#x4F1A;&#x5C31;&#x4F1A;&#x5230;&#x6765;&#x3002;</li>
</ul>
<p>&#x5F88;&#x5C11;&#x6709;&#x4E8B;&#x7269;&#x662F;&#x76F4;&#x7EBF;&#x53D1;&#x5C55;&#x7684;&#x3002;&#x4E8B;&#x7269;&#x6709;&#x8FDB;&#x6709;&#x9000;&#xFF0C;&#x6709;&#x76DB;&#x6709;&#x8870;&#xFF0C;&#x7ECF;&#x6D4E;&#x3001;&#x5E02;&#x573A;&#x548C;&#x4F01;&#x4E1A;&#x540C;&#x6837;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x5177;&#x6709;&#x5468;&#x671F;&#x6027;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x53C2;&#x4E0E;&#x3002;&#x673A;&#x68B0;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x76F4;&#x7EBF;&#x8FD0;&#x884C;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x63A8;&#x79FB;&#xFF0C;&#x5F97;&#x5230;&#x8DB3;&#x591F;&#x52A8;&#x529B;&#x7684;&#x673A;&#x5668;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x524D;&#x8FDB;&#x3002;&#x4F46;&#x662F;&#x5386;&#x53F2;&#x3001;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x7684;&#x8FDB;&#x7A0B;&#x662F;&#x6D89;&#x53CA;&#x5230;&#x4EBA;&#x7684;&#xFF0C;&#x5F53;&#x4EBA;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x6709;&#x4E86;&#x53EF;&#x53D8;&#x6027;&#x548C;&#x5468;&#x671F;&#x6027;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x5176;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4EBA;&#x662F;&#x60C5;&#x7EEA;&#x5316;&#x5E76;&#x4E14;&#x5584;&#x53D8;&#x7684;&#xFF0C;&#x7F3A;&#x4E4F;&#x7A33;&#x5B9A;&#x6027;&#x548C;&#x5BA2;&#x89C2;&#x6027;&#x3002;</p>
<p>&#x5BA2;&#x89C2;&#x56E0;&#x7D20;&#x5728;&#x5468;&#x671F;&#x4E2D;&#x4E5F;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x91CF;&#x5316;&#x5173;&#x7CFB;&#x3001;&#x4E16;&#x754C;&#x6027;&#x4E8B;&#x4EF6;&#x3001;&#x73AF;&#x5883;&#x53D8;&#x5316;&#x3001;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x548C;&#x4F01;&#x4E1A;&#x51B3;&#x7B56;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x5FC3;&#x7406;&#x5B66;&#x4F5C;&#x7528;&#x4E8E;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5BFC;&#x81F4;&#x6295;&#x8D44;&#x8005;&#x53CD;&#x5E94;&#x8FC7;&#x5EA6;&#x6216;&#x53CD;&#x5E94;&#x4E0D;&#x8DB3;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x51B3;&#x5B9A;&#x4E86;&#x5468;&#x671F;&#x6027;&#x6CE2;&#x52A8;&#x7684;&#x5E45;&#x5EA6;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8B;&#x7269;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x6EE1;&#x610F;&#x3001;&#x5BF9;&#x672A;&#x6765;&#x524D;&#x666F;&#x4E50;&#x89C2;&#x65F6;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F3A;&#x70C8;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4ED6;&#x4EEC;&#x82B1;&#x591A;&#x5B58;&#x5C11;&#x3002;&#x4ED6;&#x4EEC;&#x501F;&#x94B1;&#x6EE1;&#x8DB3;&#x4EAB;&#x4E50;&#x6216;&#x63D0;&#x9AD8;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x4EE4;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x52A1;&#x72B6;&#x51B5;&#x66F4;&#x4E0D;&#x7A33;&#x5B9A;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x50CF;&#x300E;&#x4E0D;&#x7A33;&#x5B9A;&#x300F;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x6982;&#x5FF5;&#x5728;&#x4E50;&#x89C2;&#x65F6;&#x671F;&#x4F1A;&#x88AB;&#x9057;&#x5FD8;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x5F53;&#x524D;&#x4EF7;&#x503C;&#x6216;&#x4E00;&#x90E8;&#x5206;&#x672A;&#x6765;&#x4ED8;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x4E00;&#x79D2;&#x949F;&#x4E4B;&#x5185;&#x53D1;&#x751F;&#x9006;&#x8F6C;&#x3002;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5361;&#x901A;&#x7247;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x7535;&#x89C6;&#x8BC4;&#x8BBA;&#x5458;&#x7684;&#x8BDD;&#xFF1A;&#x300E;&#x6628;&#x5929;&#x7684;&#x4E00;&#x5207;&#x5E02;&#x573A;&#x5229;&#x597D;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x5E02;&#x573A;&#x90FD;&#x6CA1;&#x597D;&#x5904;&#x3002;&#x300F;<strong>&#x5468;&#x671F;&#x7684;&#x6781;&#x7AEF;&#x6027;&#x4E3B;&#x8981;&#x6E90;&#x81EA;&#x4EBA;&#x7C7B;&#x7684;&#x60C5;&#x7EEA;&#x4E0E;&#x5F31;&#x70B9;&#x3001;&#x4E3B;&#x89C2;&#x4E0E;&#x77DB;&#x76FE;&#x3002;</strong></p>
<p>&#x5468;&#x671F;&#x662F;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x4FEE;&#x6B63;&#x7684;&#xFF0C;&#x5468;&#x671F;&#x7684;&#x9006;&#x8F6C;&#x4E0D;&#x4E00;&#x5B9A;&#x4F9D;&#x8D56;&#x5916;&#x6E90;&#x6027;&#x4E8B;&#x4EF6;&#x3002;&#x5468;&#x671F;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x9020;&#x6210;&#x5468;&#x671F;&#x9006;&#x8F6C;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x6C38;&#x8FDC;&#x5411;&#x524D;&#xFF09;&#x7684;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#xFF1A;&#x7978;&#x516E;&#x798F;&#x4E4B;&#x6240;&#x501A;&#xFF0C;&#x798F;&#x516E;&#x7978;&#x4E4B;&#x6240;&#x4F0F;&#x3002;</p>
<p>&#x6D89;&#x8DB3;&#x6295;&#x8D44;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x6211;&#x5BF9;&#x4FE1;&#x8D37;&#x5468;&#x671F;&#x7684;&#x529B;&#x91CF;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x8D8A;&#x6DF1;&#x523B;&#x3002;&#x53EA;&#x8981;&#x7ECF;&#x6D4E;&#x6709;&#x5FAE;&#x5C0F;&#x6CE2;&#x52A8;&#xFF0C;&#x5C31;&#x80FD;&#x5BFC;&#x81F4;&#x4FE1;&#x8D37;&#x53EF;&#x5F97;&#x6027;&#x7684;&#x5DE8;&#x5927;&#x6CE2;&#x52A8;&#xFF0C;&#x5E76;&#x5BF9;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x53CA;&#x5176;&#x80CC;&#x540E;&#x7684;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x8FC7;&#x7A0B;&#x5F88;&#x7B80;&#x5355;&#xFF1A;</p>
<ul>
<li>&#x7ECF;&#x6D4E;&#x8FDB;&#x5165;&#x7E41;&#x8363;&#x671F;&#x3002;</li>
<li>&#x8D44;&#x91D1;&#x63D0;&#x4F9B;&#x8005;&#x589E;&#x591A;&#xFF0C;&#x8D44;&#x672C;&#x57FA;&#x7840;&#x589E;&#x52A0;&#x3002;</li>
<li>&#x574F;&#x6D88;&#x606F;&#x6781;&#x5C11;&#xFF0C;&#x56E0;&#x6B64;&#x8D37;&#x6B3E;&#x98CE;&#x9669;&#x4E0E;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x51CF;&#x5C11;&#x3002;</li>
<li>&#x98CE;&#x9669;&#x89C4;&#x907F;&#x6D88;&#x5931;&#x3002;</li>
<li>&#x91D1;&#x878D;&#x673A;&#x6784;&#x5F00;&#x59CB;&#x6269;&#x5927;&#x4E1A;&#x52A1;&#x2014;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x8D44;&#x672C;&#x3002;</li>
<li>&#x91D1;&#x878D;&#x673A;&#x6784;&#x901A;&#x8FC7;&#x964D;&#x4F4E;&#x5FC5;&#x8981;&#x6536;&#x76CA;&#xFF08;&#x5982;&#x964D;&#x606F;&#xFF09;&#x3001;&#x964D;&#x4F4E;&#x4FE1;&#x8D37;&#x6C34;&#x5E73;&#x3001;&#x4E3A;&#x7279;&#x5B9A;&#x4EA4;&#x6613;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x8D44;&#x672C;&#x4EE5;&#x53CA;&#x653E;&#x5BBD;&#x4FE1;&#x8D37;&#x6761;&#x6B3E;&#x6765;&#x4E89;&#x593A;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x3002;</li>
</ul>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x8D44;&#x672C;&#x63D0;&#x4F9B;&#x8005;&#x5F00;&#x59CB;&#x4E3A;&#x4E0D;&#x5177;&#x5907;&#x8D44;&#x683C;&#x7684;&#x501F;&#x6B3E;&#x4EBA;&#x548C;&#x9879;&#x76EE;&#x63D0;&#x4F9B;&#x8D44;&#x672C;&#x3002;&#x6B63;&#x5982;&#x65E9;&#x4E9B;&#x65F6;&#x5019;&#x300A;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x300B;&#x6240;&#x8BF4;&#x7684;&#xFF1A;&#x300E;<strong>&#x6700;&#x574F;&#x7684;&#x8D37;&#x6B3E;&#x51FA;&#x73B0;&#x5728;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5019;&#x3002;</strong>&#x300F;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x5BFC;&#x81F4;&#x4E86;&#x8D44;&#x672C;&#x635F;&#x8017;&#xFF0C;&#x5373;&#x8D44;&#x672C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x7684;&#x8D44;&#x672C;&#x6210;&#x672C;&#x8D85;&#x8FC7;&#x5176;&#x8D44;&#x672C;&#x6536;&#x76CA;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x5F53;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#x65F6;&#xFF0C;&#x524D;&#x9762;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x4E0A;&#x5347;&#x6BB5;&#x2014;&#x2014;&#x5468;&#x671F;&#x7684;&#x4E0A;&#x5347;&#x90E8;&#x5206;&#x2014;&#x2014;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x9006;&#x8F6C;&#xFF1A;</p>
<ul>
<li>&#x635F;&#x5931;&#x5BFC;&#x81F4;&#x501F;&#x6B3E;&#x4EBA;&#x754F;&#x96BE;&#x56DE;&#x907F;&#x3002;</li>
<li>&#x98CE;&#x9669;&#x89C4;&#x907F;&#x589E;&#x52A0;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x5229;&#x7387;&#x3001;&#x4FE1;&#x8D37;&#x9650;&#x5236;&#x4E0E;&#x6761;&#x6B3E;&#x8981;&#x6C42;&#x7684;&#x63D0;&#x9AD8;&#x3002;</li>
<li>&#x53EF;&#x5F97;&#x8D44;&#x672C;&#x51CF;&#x5C11;&#x2014;&#x5728;&#x5468;&#x671F;&#x7684;&#x8C37;&#x5E95;&#xFF0C;&#x53EA;&#x6709;&#x8D44;&#x8D28;&#x6700;&#x597D;&#x7684;&#x501F;&#x6B3E;&#x4EBA;&#xFF08;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#xFF09;&#x624D;&#x80FD;&#x501F;&#x5230;&#x8D44;&#x672C;&#x3002;</li>
<li>&#x4F01;&#x4E1A;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x8D44;&#x672C;&#x3002;&#x501F;&#x6B3E;&#x4EBA;&#x65E0;&#x6CD5;&#x5C55;&#x671F;&#x503A;&#x52A1;&#xFF0C;&#x5BFC;&#x81F4;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x53CA;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x3002;</li>
<li>&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5BFC;&#x81F4;&#x5E76;&#x52A0;&#x5267;&#x7ECF;&#x6D4E;&#x840E;&#x7F29;&#x3002;</li>
</ul>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5728;&#x8FBE;&#x5230;&#x6781;&#x70B9;&#x65F6;&#x5C06;&#x4F1A;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x9006;&#x8F6C;&#x3002;&#x56E0;&#x4E3A;&#x8D37;&#x6B3E;&#x6216;&#x6295;&#x8D44;&#x7684;&#x7ADE;&#x4E89;&#x8F83;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x9AD8;&#x6536;&#x76CA;&#x4E0E;&#x9AD8;&#x4FE1;&#x8A89;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x4E3A;&#x4E86;&#x83B7;&#x53D6;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x9006;&#x5411;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6295;&#x5165;&#x8D44;&#x672C;&#xFF0C;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x5F00;&#x59CB;&#x5438;&#x5F15;&#x8D44;&#x672C;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x5F97;&#x5230;&#x63A8;&#x52A8;&#x3002;</p>
<p><strong>&#x5468;&#x671F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x505C;&#x6B62;&#x3002;</strong>&#x5982;&#x679C;&#x771F;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x6709;&#x6548;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x5728;&#x51B3;&#x7B56;&#x65F6;&#x7CBE;&#x6253;&#x7EC6;&#x7B97;&#x3001;&#x4E0D;&#x5E26;&#x4E2A;&#x4EBA;&#x60C5;&#x611F;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x6446;&#x8131;&#x5468;&#x671F;&#xFF08;&#x81F3;&#x5C11;&#x5728;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#xFF09;&#xFF0C;&#x4F46;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x6BCF;&#x9694; 10 &#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x4EBA;&#x4EEC;&#x4FBF;&#x4F1A;&#x65AD;&#x8A00;&#x5468;&#x671F;&#x6027;&#x7684;&#x7ED3;&#x675F;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x7E41;&#x8363;&#x671F;&#x4F1A;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x6EDA;&#x6EDA;&#x5411;&#x524D;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x826F;&#x8D8B;&#x52BF;&#x5C06;&#x5F97;&#x4E0D;&#x5230;&#x904F;&#x5236;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x8C08;&#x8BBA;&#x7684;&#x662F;&#x300E;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x300F;&#x6216;&#x300E;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x300F;&#x2014;&#x2014;&#x5468;&#x671F;&#x6C38;&#x8FDC;&#x81EA;&#x53D1;&#x5730;&#x671D;&#x7740;&#x67D0;&#x4E00;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4E0A;&#x884C;&#x8D8B;&#x52BF;&#x6216;&#x4E0B;&#x884C;&#x8D8B;&#x52BF;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x5F88;&#x957F;&#x5E76;&#xFF08;&#x6216;&#xFF09;&#x5230;&#x8FBE;&#x6781;&#x7AEF;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x8BF4;&#x300E;&#x8FD9;&#x6B21;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x300F;&#x3002;&#x4ED6;&#x4EEC;&#x63F4;&#x5F15;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x3001;&#x673A;&#x6784;&#x3001;&#x6280;&#x672F;&#x6216;&#x884C;&#x4E3A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8868;&#x660E;&#x300E;&#x65E7;&#x89C4;&#x5219;&#x300F;&#x5DF2;&#x7ECF;&#x8FC7;&#x65F6;&#x3002;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#xFF0C;&#x63A8;&#x65AD;&#x8FD1;&#x671F;&#x8D8B;&#x52BF;&#x3002;&#x7136;&#x800C;&#x968F;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x5374;&#x8BC1;&#x660E;&#xFF0C;&#x65E7;&#x89C4;&#x5219;&#x4ECD;&#x7136;&#x9002;&#x7528;&#xFF0C;&#x5468;&#x671F;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6700;&#x7EC8;&#x6811;&#x6728;&#x6CA1;&#x6709;&#x957F;&#x5230;&#x5929;&#x4E0A;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x4E1C;&#x897F;&#x5F52;&#x96F6;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x73B0;&#x8C61;&#x662F;&#x6709;&#x5468;&#x671F;&#x6027;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x5728;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x672A;&#x6765;&#x770B;&#x4E0A;&#x53BB;&#x4E0E;&#x8FC7;&#x53BB;&#x6781;&#x4E3A;&#x76F8;&#x4F3C;&#xFF0C;&#x65E2;&#x6709;&#x4E0A;&#x884C;&#x5468;&#x671F;&#xFF0C;&#x53C8;&#x6709;&#x4E0B;&#x884C;&#x5468;&#x671F;&#x3002;<strong>&#x8BC1;&#x660E;&#x300E;&#x4E00;&#x5207;&#x4F1A;&#x66F4;&#x597D;&#x300F;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x673A;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F53;&#x5E02;&#x573A;&#x89E6;&#x5E95;&#x3001;&#x4EBA;&#x4EBA;&#x90FD;&#x4EE5;&#x5EC9;&#x4EF7;&#x629B;&#x552E;&#x7684;&#x65F6;&#x5019;&#x3002;</strong>&#x5371;&#x9669;&#x53D1;&#x751F;&#x5728;&#x5E02;&#x573A;&#x521B;&#x7EAA;&#x5F55;&#x5730;&#x89E6;&#x53CA;&#x65E2;&#x5F80;&#x4ECE;&#x672A;&#x8FBE;&#x5230;&#x8FC7;&#x7684;&#x9AD8;&#x70B9;&#x7684;&#x65F6;&#x5019;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x8FC7;&#x53BB;&#x6709;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x5C06;&#x4F1A;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x65E0;&#x89C6;&#x5468;&#x671F;&#x5E76;&#x63A8;&#x7B97;&#x8D8B;&#x52BF;&#x662F;&#x6295;&#x8D44;&#x8005;&#x6240;&#x505A;&#x7684;&#x6700;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#x3002;&#x4EBA;&#x4EEC;&#x8868;&#x73B0;&#x5F97;&#x4EFF;&#x4F5B;&#x505A;&#x5F97;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x5C06;&#x6C38;&#x8FDC;&#x597D;&#x4E0B;&#x53BB;&#x3001;&#x4E1A;&#x7EE9;&#x9AD8;&#x7684;&#x6295;&#x8D44;&#x5C06;&#x6C38;&#x8FDC;&#x9AD8;&#x4E0B;&#x53BB;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x76F8;&#x53CD;&#x7684;&#x884C;&#x4E3A;&#x53EF;&#x80FD;&#x66F4;&#x4E3A;&#x6B63;&#x786E;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x70B9;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x5F53;&#x6295;&#x8D44;&#x65B0;&#x624B;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x4EE5;&#x4E3A;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x4E8B;&#x2014;&#x2014;&#x5468;&#x671F;&#x7684;&#x4E2D;&#x65AD;&#x2014;&#x2014;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7B2C;&#x4E8C;&#x6B21;&#x3001;&#x7B2C;&#x4E09;&#x6B21;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x5E94;&#x8BE5;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5468;&#x671F;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x4E2D;&#x65AD;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x5C06;&#x8FD9;&#x79CD;&#x8BA4;&#x8BC6;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x8EAB;&#x7684;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x6B21;&#xFF0C;&#x5F53;&#x4F60;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x4EE5;&#x300E;&#x5468;&#x671F;&#x5DF2;&#x7ECF;&#x4E2D;&#x65AD;&#x300F;&#x4E3A;&#x57FA;&#x7840;&#x800C;&#x5EFA;&#x7ACB;&#x7684;&#x4EA4;&#x6613;&#x65F6;&#xFF0C;&#x8BB0;&#x4F4F;&#xFF0C;&#x5B83;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x8D4C;&#x6CE8;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html" class="navigation navigation-prev " aria-label="Previous page: 第 7 章：控制风险">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html" class="navigation navigation-next " aria-label="Next page: 第 9 章：钟摆意识">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 8 章：关注周期","level":"1.8","depth":1,"next":{"title":"第 9 章：钟摆意识","level":"1.9","depth":1,"path":"di-9-zhang-ff1a-zhong-bai-yi-shi.md","ref":"di-9-zhang-ff1a-zhong-bai-yi-shi.md","articles":[]},"previous":{"title":"第 7 章：控制风险","level":"1.7","depth":1,"path":"di-7-zhang-ff1a-kong-zhi-feng-xian.md","ref":"di-7-zhang-ff1a-kong-zhi-feng-xian.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-8-zhang-ff1a-guan-zhu-zhou-qi.md","mtime":"2019-06-19T10:44:38.675Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-08-06T11:16:28.889Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

