
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 9 章：钟摆意识 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html" />
    
    
    <link rel="prev" href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html">
            
                    
                    第 8 章：关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                <a href="di-9-zhang-ff1a-zhong-bai-yi-shi.html">
            
                    
                    第 9 章：钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html">
            
                    
                    第 10 章：抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                <a href="di-11-zhang-ff1a-ni-xiang-tou-zi.html">
            
                    
                    第 11 章：逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                <a href="di-12-zhang-ff1a-xun-zhao-bian-yi-huo.html">
            
                    
                    第 12 章：寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                <a href="di-13-zhang-ff1a-nai-xin-deng-dai-ji-hui.html">
            
                    
                    第 13 章：耐心等待机会
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 9 章：钟摆意识</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-9-&#x7AE0;&#xFF1A;&#x949F;&#x6446;&#x610F;&#x8BC6;">&#x7B2C; 9 &#x7AE0;&#xFF1A;&#x949F;&#x6446;&#x610F;&#x8BC6;</h2>
<p>&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x7684;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x7C7B;&#x4F3C;&#x4E8E;&#x949F;&#x6446;&#x7684;&#x8FD0;&#x52A8;&#x3002;&#x867D;&#x7136;&#x5F27;&#x7EBF;&#x7684;&#x4E2D;&#x70B9;&#x6700;&#x80FD;&#x8BF4;&#x660E;&#x949F;&#x6446;&#x7684;&#x300E;&#x5E73;&#x5747;&#x300F;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x949F;&#x6446;&#x505C;&#x7559;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x77ED;&#x6682;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x949F;&#x6446;&#x51E0;&#x4E4E;&#x59CB;&#x7EC8;&#x5728;&#x671D;&#x7740;&#x6216;&#x8005;&#x80CC;&#x79BB;&#x5F27;&#x7EBF;&#x7684;&#x7AEF;&#x70B9;&#x6446;&#x52A8;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x6446;&#x52A8;&#x5230;&#x63A5;&#x8FD1;&#x7AEF;&#x70B9;&#xFF0C;&#x949F;&#x6446;&#x8FDF;&#x65E9;&#x5FC5;&#x5B9A;&#x4F1A;&#x6446;&#x56DE;&#x4E2D;&#x70B9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6B63;&#x662F;&#x671D;&#x5411;&#x7AEF;&#x70B9;&#x8FD0;&#x52A8;&#x672C;&#x8EAB;&#x4E3A;&#x56DE;&#x6446;&#x63D0;&#x4F9B;&#x4E86;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x5E02;&#x573A;&#x9075;&#x5FAA;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#xFF1A;</p>
<ul>
<li>&#x5904;&#x4E8E;&#x5174;&#x594B;&#x4E0E;&#x6CAE;&#x4E27;&#x4E4B;&#x95F4;&#x3002; </li>
<li>&#x5904;&#x4E8E;&#x503C;&#x5F97;&#x5E86;&#x795D;&#x7684;&#x79EF;&#x6781;&#x53D1;&#x5C55;&#x4E0E;&#x4EE4;&#x4EBA;&#x56F0;&#x6270;&#x7684;&#x6D88;&#x6781;&#x53D1;&#x5C55;&#x4E4B;&#x95F4;&#x3002;</li>
<li>&#x5904;&#x4E8E;&#x5B9A;&#x4EF7;&#x8FC7;&#x9AD8;&#x4E0E;&#x5B9A;&#x4EF7;&#x8FC7;&#x4F4E;&#x4E4B;&#x95F4;&#x3002;</li>
</ul>
<p>&#x9664;&#x4E86;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#xFF0C;&#x5728;&#x8D2A;&#x5A6A;&#x4E0E;&#x6050;&#x60E7;&#x3001;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x7684;&#x4E50;&#x89C2;&#x4E0E;&#x60B2;&#x89C2;&#x3001;&#x5BF9;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x4FE1;&#x5FC3;&#x4E0E;&#x5426;&#x3001;&#x8F7B;&#x4FE1;&#x4E0E;&#x6000;&#x7591;&#x3001;&#x98CE;&#x9669;&#x5BB9;&#x5FCD;&#x4E0E;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x4E4B;&#x95F4;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x3002;</p>
<p>&#x98CE;&#x9669;&#x89C4;&#x907F;&#x662F;&#x7406;&#x6027;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x5B83;&#x7684;&#x949F;&#x6446;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x662F;&#x5E02;&#x573A;&#x8FC7;&#x5EA6;&#x6CE1;&#x6CAB;&#x6216;&#x4E25;&#x91CD;&#x5D29;&#x6E83;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x8BF4;&#x7F3A;&#x4E4F;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x5C31;&#x662F;&#x6CE1;&#x6CAB;&#x7684;&#x5FC5;&#x7136;&#x6807;&#x5FD7;&#x6709;&#x4E9B;&#x8FC7;&#x4E8E;&#x7B80;&#x5355;&#x5316;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5728;&#x5E02;&#x573A;&#x5D29;&#x6E83;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6050;&#x60E7;&#x8FC7;&#x5EA6;&#x3002;&#x5373;&#x4F7F;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x53CD;&#x6620;&#x60B2;&#x89C2;&#x60C5;&#x7EEA;&#x3001;&#x4F30;&#x4EF7;&#x5DF2;&#x7ECF;&#x4F4E;&#x5F97;&#x79BB;&#x8C31;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x4E0D;&#x6562;&#x4E70;&#x8FDB;&#x3002;</p>
<p>&#x8D2A;&#x5A6A;&#x4E0E;&#x6050;&#x60E7;&#x7684;&#x5FAA;&#x73AF;&#x662F;&#x5BF9;&#x5F85;&#x98CE;&#x9669;&#x7684;&#x6001;&#x5EA6;&#x6539;&#x53D8;&#x6240;&#x81F4;&#x3002;&#x8D2A;&#x5A6A;&#x76DB;&#x884C;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x6295;&#x8D44;&#x8005;&#x66F4;&#x5B89;&#x4E8E;&#x98CE;&#x9669;&#x548C;&#x4EE5;&#x83B7;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x800C;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x666E;&#x904D;&#x6050;&#x60E7;&#x5219;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x9AD8;&#x5EA6;&#x538C;&#x6076;&#x3002;&#x5B66;&#x8005;&#x4EEC;&#x8BA4;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x5F85;&#x98CE;&#x9669;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5B83;&#x7684;&#x6CE2;&#x52A8;&#x6027;&#x975E;&#x5E38;&#x5927;&#x3002;</p>
<p>&#x5BF9;&#x5F85;&#x98CE;&#x9669;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x6240;&#x6709;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x4E2D;&#x6700;&#x5F3A;&#x52B2;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6700;&#x8FD1;&#x6211;&#x5C06;&#x6295;&#x8D44;&#x7684;&#x4E3B;&#x8981;&#x98CE;&#x9669;&#x5F52;&#x7ED3;&#x4E3A;&#x4E24;&#x4E2A;&#xFF1A;<strong>&#x4E8F;&#x635F;&#x7684;&#x98CE;&#x9669;&#x548C;&#x9519;&#x5931;&#x673A;&#x4F1A;&#x7684;&#x98CE;&#x9669;</strong>&#x3002;&#x5927;&#x5E45;&#x6D88;&#x9664;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x90FD;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x4E8C;&#x8005;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x540C;&#x65F6;&#x6D88;&#x9664;&#x7684;&#x3002;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4F1A;&#x4F7F;&#x4E24;&#x8005;&#x8FBE;&#x5230;&#x5E73;&#x8861;&#x3002;&#x4F46;&#x5F53;&#x949F;&#x6446;&#x6446;&#x52A8;&#x5230;&#x6700;&#x9AD8;&#x70B9;&#x65F6;&#xFF0C;&#x4E00;&#x79CD;&#x98CE;&#x9669;&#x6216;&#x53E6;&#x4E00;&#x79CD;&#x98CE;&#x9669;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x5360;&#x636E;&#x4E0A;&#x98CE;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x89C1;&#x8BC1;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x2026;&#x2026;&#x4EE5;&#x53CA;&#x5927;&#x4F17;&#x5982;&#x4F55;&#x5728;&#x9519;&#x8BEF;&#x65F6;&#x95F4;&#x505A;&#x9519;&#x8BEF;&#x4E8B;&#x60C5;&#x7684;&#x6E05;&#x6670;&#x673A;&#x4F1A;&#x3002;&#x5F53;&#x5F62;&#x52BF;&#x5927;&#x597D;&#x3001;&#x4EF7;&#x683C;&#x9AD8;&#x4F01;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x4E70;&#x8FDB;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x8C28;&#x614E;&#x5FD8;&#x5728;&#x8111;&#x540E;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5F53;&#x56DB;&#x5468;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x3001;&#x8D44;&#x4EA7;&#x5EC9;&#x4EF7;&#x5F85;&#x6CBD;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x4E86;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x5356;&#x51FA;&#x3002;&#x6C38;&#x8FDC;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x725B;&#x5E02;&#x6709;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ol>
<li>&#x5C11;&#x6570;&#x6709;&#x8FDC;&#x89C1;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x4E00;&#x5207;&#x4F1A;&#x66F4;&#x597D;&#x3002;</li>
<li>&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x610F;&#x8BC6;&#x5230;&#x8FDB;&#x6B65;&#x7684;&#x786E;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x3002;</li>
<li>&#x4EBA;&#x4EBA;&#x65AD;&#x8A00;&#x4E00;&#x5207;&#x6C38;&#x8FDC;&#x4F1A;&#x66F4;&#x597D;&#x3002;</li>
</ol>
<p><strong>&#x5E02;&#x573A;&#x6709;&#x81EA;&#x8EAB;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x7531;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x7406;&#x6539;&#x53D8;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x57FA;&#x672C;&#x9762;&#x6539;&#x53D8;&#xFF09;&#x6240;&#x81F4;&#x7684;&#x5E02;&#x573A;&#x8BC4;&#x4F30;&#x6307;&#x6807;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x662F;&#x5F15;&#x8D77;&#x5927;&#x591A;&#x6570;&#x8BC1;&#x5238;&#x4EF7;&#x683C;&#x77ED;&#x671F;&#x53D8;&#x5316;&#x7684;&#x539F;&#x56E0;&#x3002;</strong>&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x7406;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x5448;&#x949F;&#x6446;&#x5F0F;&#x6446;&#x52A8;&#x3002;</p>
<p>&#x5F62;&#x52BF;&#x4E25;&#x5CFB;&#x65F6;&#x80A1;&#x7968;&#x6700;&#x4FBF;&#x5B9C;&#x3002;&#x6CAE;&#x4E27;&#x7684;&#x524D;&#x666F;&#x4EE4;&#x6295;&#x8D44;&#x8005;&#x88F9;&#x8DB3;&#x4E0D;&#x524D;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x7CBE;&#x660E;&#x52C7;&#x6562;&#x7684;&#x4FBF;&#x5B9C;&#x8D27;&#x730E;&#x624B;&#x613F;&#x610F;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x4ED3;&#x4F4D;&#x3002;&#x6216;&#x8BB8;&#x4ED6;&#x4EEC;&#x7684;&#x8D2D;&#x4E70;&#x884C;&#x4E3A;&#x5438;&#x5F15;&#x4E86;&#x67D0;&#x4E9B;&#x6CE8;&#x610F;&#xFF0C;&#x53C8;&#x6216;&#x8BB8;&#x524D;&#x666F;&#x53D8;&#x5F97;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x4EE4;&#x4EBA;&#x6CAE;&#x4E27;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x5E02;&#x573A;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x8D77;&#x8272;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x524D;&#x666F;&#x4F3C;&#x4E4E;&#x53D8;&#x5F97;&#x9010;&#x6E10;&#x660E;&#x6717;&#x8D77;&#x6765;&#x3002;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x6210;&#x4E3A;&#x4E70;&#x5BB6;&#x4E0D;&#x518D;&#x662F;&#x90A3;&#x4E48;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x4E0E;&#x5E02;&#x573A;&#x8131;&#x79BB;&#x5371;&#x9669;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x7684;&#x4EF7;&#x683C;&#x9010;&#x6E10;&#x53CD;&#x6620;&#x80A1;&#x7968;&#x7684;&#x516C;&#x5141;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x88AB;&#x80DC;&#x5229;&#x51B2;&#x660F;&#x5934;&#x8111;&#x3002;&#x53D7;&#x5230;&#x7ECF;&#x6D4E;&#x4EE5;&#x53CA;&#x4F01;&#x4E1A;&#x8868;&#x73B0;&#x8FDB;&#x6B65;&#x7684;&#x9F13;&#x821E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x8E0A;&#x8DC3;&#x5730;&#x63A8;&#x6D4B;&#x672A;&#x6765;&#x3002;&#x4EBA;&#x7FA4;&#x6FC0;&#x52A8;&#xFF08;&#x5E76;&#x4E14;&#x5AC9;&#x5992;&#xFF09;&#x4E8E;&#x65E9;&#x671F;&#x6295;&#x8D44;&#x8005;&#x65A9;&#x83B7;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8FEB;&#x5207;&#x5E0C;&#x671B;&#x5206;&#x4E00;&#x676F;&#x7FB9;&#x3002;&#x4ED6;&#x4EEC;&#x65E0;&#x89C6;&#x4E8B;&#x7269;&#x7684;&#x5468;&#x671F;&#x6027;&#xFF0C;&#x65AD;&#x8A00;&#x6536;&#x76CA;&#x5C06;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4E3A;&#x4F55;&#x559C;&#x6B22;&#x300E;&#x667A;&#x8005;&#x59CB;&#x800C;&#x611A;&#x8005;&#x7EC8;&#x300F;&#x8FD9;&#x53E5;&#x53E4;&#x8001;&#x8C1A;&#x8BED;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x5927;&#x725B;&#x5E02;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x5047;&#x8BBE;&#x7E41;&#x8363;&#x671F;&#x5C06;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#xFF0C;&#x5E76;&#x613F;&#x4EE5;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x786E;&#x7ACB;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x3002;</p>
<p>&#x718A;&#x5E02;&#x7684;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ol>
<li>&#x5C11;&#x6570;&#x5584;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x6295;&#x8D44;&#x8005;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5C3D;&#x7BA1;&#x5F62;&#x52BF;&#x4E00;&#x7247;&#x5927;&#x597D;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x79F0;&#x5FC3;&#x5982;&#x610F;&#x3002;</li>
<li>&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x8005;&#x610F;&#x8BC6;&#x5230;&#x52BF;&#x6001;&#x7684;&#x6076;&#x5316;&#x3002;</li>
<li>&#x4EBA;&#x4EBA;&#x76F8;&#x4FE1;&#x5F62;&#x52BF;&#x53EA;&#x4F1A;&#x66F4;&#x7CDF;&#x3002;</li>
</ol>
<p>&#x603B;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4EEC;&#x4F1A;&#x8FBE;&#x5230;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E0D;&#x518D;&#x62B1;&#x4EFB;&#x4F55;&#x5E0C;&#x671B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;<strong>&#x9664;&#x975E;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x771F;&#x7684;&#x5C31;&#x6B64;&#x7ED3;&#x675F;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x6709;&#x5E0C;&#x671B;&#x9047;&#x5230;&#x5343;&#x8F7D;&#x96BE;&#x9022;&#x7684;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x3002;&#x91CD;&#x5927;&#x5E95;&#x90E8;&#x51FA;&#x73B0;&#x5728;&#x4EBA;&#x4EBA;&#x90FD;&#x5FD8;&#x8BB0;&#x6F6E;&#x6C34;&#x4ECD;&#x4F1A;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x671F;&#x671B;&#x7684;&#x65F6;&#x673A;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x80AF;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#x662F;&#xFF0C;<strong>&#x6781;&#x7AEF;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#x4F1A;&#x53D1;&#x751F;&#x9006;&#x8F6C;&#x3002;</strong>&#x76F8;&#x4FE1;&#x949F;&#x6446;&#x5C06;&#x671D;&#x7740;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x6C38;&#x8FDC;&#x6446;&#x52A8;&#x2014;&#x6216;&#x6C38;&#x8FDC;&#x505C;&#x7559;&#x5728;&#x7AEF;&#x70B9;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x5C06;&#x635F;&#x5931;&#x60E8;&#x91CD;&#xFF1B;&#x4E86;&#x89E3;&#x949F;&#x6446;&#x884C;&#x4E3A;&#x7684;&#x4EBA;&#x5219;&#x5C06;&#x53D7;&#x76CA;&#x65E0;&#x7A77;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="di-8-zhang-ff1a-guan-zhu-zhou-qi.html" class="navigation navigation-prev " aria-label="Previous page: 第 8 章：关注周期">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.html" class="navigation navigation-next " aria-label="Next page: 第 10 章：抵御消极影响">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 9 章：钟摆意识","level":"1.9","depth":1,"next":{"title":"第 10 章：抵御消极影响","level":"1.10","depth":1,"path":"di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.md","ref":"di-10-zhang-ff1a-di-yu-xiao-ji-ying-xiang.md","articles":[]},"previous":{"title":"第 8 章：关注周期","level":"1.8","depth":1,"path":"di-8-zhang-ff1a-guan-zhu-zhou-qi.md","ref":"di-8-zhang-ff1a-guan-zhu-zhou-qi.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"di-9-zhang-ff1a-zhong-bai-yi-shi.md","mtime":"2019-06-24T11:10:47.186Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-14T12:22:11.971Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

