
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第 1 章：学习第二层次思维 · 《投资最重要的事》读书笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="VeryCB">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    第 1 章：学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html">
            
                    
                    第 2 章：理解市场的有效性和局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                <a href="di-3-zhang-ff1a-zhun-que-gu-ji-jia-zhi.html">
            
                    
                    第 3 章：准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                <a href="di-4-zhang-ff1a-jia-ge-yu-jia-zhi-de-guan-xi.html">
            
                    
                    第 4 章：价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                <a href="di-5-zhang-ff1a-li-jie-feng-xian.html">
            
                    
                    第 5 章：理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                <a href="di-6-zhang-ff1a-shi-bie-feng-xian.html">
            
                    
                    第 6 章：识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                <a href="di-7-zhang-ff1a-kong-zhi-feng-xian.html">
            
                    
                    第 7 章：控制风险
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第 1 章：学习第二层次思维</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;-1-&#x7AE0;&#xFF1A;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;">&#x7B2C; 1 &#x7AE0;&#xFF1A;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;</h2>
<p>&#x6CA1;&#x6709;&#x653E;&#x8BF8;&#x56DB;&#x6D77;&#x7686;&#x51C6;&#x7684;&#x6CD5;&#x5219;&#x3002;&#x73AF;&#x5883;&#x662F;&#x4E0D;&#x53EF;&#x63A7;&#x7684;&#xFF0C;&#x9C9C;&#x6709;&#x7CBE;&#x786E;&#x518D;&#x73B0;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5FC3;&#x7406;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x7531;&#x4E8E;&#x5B83;&#x7684;&#x9AD8;&#x6CE2;&#x52A8;&#x6027;&#xFF0C;&#x5BFC;&#x81F4;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5E76;&#x4E0D;&#x53EF;&#x9760;&#x3002;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x53EF;&#x80FD;&#x4E00;&#x65F6;&#x594F;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x884C;&#x52A8;&#x6700;&#x7EC8;&#x4F1A;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF0C;&#x73AF;&#x5883;&#x7684;&#x6539;&#x53D8;&#x5219;&#x610F;&#x5473;&#x7740;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x65B0;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x6548;&#x4EFF;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x6548;&#x7528;&#x4E5F;&#x4F1A;&#x964D;&#x4F4E;&#x3002;</p>
<p><strong>&#x76F4;&#x89C9;&#x7684;&#x3001;&#x9002;&#x5E94;&#x6027;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x6BD4;&#x56FA;&#x5B9A;&#x7684;&#x3001;&#x673A;&#x68B0;&#x5316;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x5173;&#x952E;&#x95EE;&#x9898;&#x662F;&#x4F60;&#x60F3;&#x5B9E;&#x73B0;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x53D6;&#x5F97;&#x5E73;&#x5747;&#x6295;&#x8D44;&#x8868;&#x73B0;&#x2014;&#x2014;&#x53EA;&#x9700;&#x6295;&#x8D44;&#x4E00;&#x4E2A;&#x6BCF;&#x6837;&#x90FD;&#x4E70;&#x4E00;&#x70B9;&#x7684;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x5373;&#x53EF;&#x3002;&#x8FD9;&#x4F1A;&#x5E26;&#x7ED9;&#x4F60;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5E02;&#x573A;&#x6536;&#x76CA;&#x201D;&#x2014;&#x2014;&#x4EC5;&#x4E0E;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x76F8;&#x5F53;&#x3002;&#x4F46;&#x662F;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x8005;&#x60F3;&#x8981;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x6210;&#x529F;&#x6295;&#x8D44;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;&#x6BD4;&#x5E02;&#x573A;&#x53CA;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x8FD0;&#x6C14;&#x6216;&#x8005;&#x975E;&#x51E1;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x3002;&#x5355;&#x7EAF;&#x9760;&#x8FD0;&#x6C14;&#x662F;&#x884C;&#x4E0D;&#x901A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x6700;&#x597D;&#x628A;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x4E0A;&#x3002;&#x5728;&#x7BEE;&#x7403;&#x8FD0;&#x52A8;&#x91CC;&#x4EBA;&#x4EEC;&#x8BF4;&#x300E;&#x8EAB;&#x9AD8;&#x662F;&#x65E0;&#x6CD5;&#x8BAD;&#x7EC3;&#x7684;&#x300F;&#x3002;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x8BAD;&#x7EC3;&#x90FD;&#x65E0;&#x6CD5;&#x8BA9;&#x8FD0;&#x52A8;&#x5458;&#x957F;&#x5F97;&#x66F4;&#x9AD8;&#x3002;&#x8BAD;&#x7EC3;&#x6D1E;&#x5BDF;&#x529B;&#x51E0;&#x4E4E;&#x4E0E;&#x63D0;&#x9AD8;&#x8EAB;&#x9AD8;&#x4E00;&#x6837;&#x96BE;&#x3002;&#x5C31;&#x50CF;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x5BF9;&#x6295;&#x8D44;&#x7684;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x597D;&#x3002;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x2014;&#x2014;&#x6216;&#x8005;&#x80FD;&#x591F;&#x8BBE;&#x6CD5;&#x83B7;&#x5F97;&#x2014;&#x2014;&#x672C;&#xB7;&#x683C;&#x96F7;&#x5384;&#x59C6;&#x6240;&#x5927;&#x529B;&#x63D0;&#x5021;&#x7684;&#x3001;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x300E;&#x66F4;&#x591A;&#x7684;&#x667A;&#x6167;&#x300F;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x4E9B;&#x7ADE;&#x4E89;&#x4E2D;&#xFF0C;&#x5148;&#x4EBA;&#x4E00;&#x6B65;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x6559;&#x80B2;&#x3001;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x5065;&#x8EAB;&#x623F;&#x6216;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x66F4;&#x597D;&#x7684;&#x8425;&#x517B;&#x3001;&#x66F4;&#x591A;&#x7684;&#x6C57;&#x6C34;&#x3001;&#x66F4;&#x597D;&#x7684;&#x8010;&#x529B;&#x6216;&#x66F4;&#x7CBE;&#x7684;&#x6280;&#x672F;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6295;&#x8D44;&#x4E2D;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;<strong>&#x6295;&#x8D44;&#x9700;&#x8981;&#x7684;&#x662F;&#x66F4;&#x52A0;&#x654F;&#x9510;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x3002;</strong></p>
<p>&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x5FC5;&#x987B;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x597D;&#x2014;&#x2014;&#x66F4;&#x5F3A;&#x6709;&#x529B;&#x3001;&#x6C34;&#x5E73;&#x66F4;&#x9AD8;&#x3002;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x4E5F;&#x8BB8;&#x975E;&#x5E38;&#x806A;&#x660E;&#x3001;&#x6D88;&#x606F;&#x7075;&#x901A;&#x5E76;&#x4E14;&#x9AD8;&#x5EA6;&#x8BA1;&#x7B97;&#x673A;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x5FC5;&#x987B;&#x627E;&#x51FA;&#x4E00;&#x79CD;&#x4ED6;&#x4EEC;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x4F18;&#x52BF;&#x3002; &#x4F60;&#x5FC5;&#x987B;&#x60F3;&#x4ED6;&#x4EEC;&#x6240;&#x672A;&#x60F3;&#xFF0C;&#x89C1;&#x4ED6;&#x4EEC;&#x6240;&#x672A;&#x89C1;&#xFF0C;&#x6216;&#x8005;&#x5177;&#x5907;&#x4ED6;&#x4EEC;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x3002;&#x4F60;&#x7684;&#x53CD;&#x5E94;&#x4E0E;&#x884C;&#x4E3A;&#x5FC5;&#x987B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002; &#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x4FDD;&#x6301;&#x6B63;&#x786E;&#x53EF;&#x80FD;&#x662F;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5145;&#x5206;&#x6761;&#x4EF6;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x505A;&#x5F97;&#x66F4;&#x52A0;&#x6B63;&#x786E;&#x2014;&#x2014;&#x5176;&#x4E2D;&#x7684;&#x542B;&#x4E49;&#x662F;&#xFF0C;<strong>&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x5FC5;&#x987B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</strong></p>
<p>&#x4EC0;&#x4E48;&#x662F;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#xFF1F;</p>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x597D;&#x516C;&#x53F8;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#x5427;&#x3002;&#x300F;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x597D;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x5B83;&#x662F;&#x4E00;&#x5BB6;&#x597D;&#x516C;&#x53F8;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x5BB6;&#x597D;&#x516C;&#x53F8;&#x3002;&#x80A1;&#x7968;&#x7684;&#x4F30;&#x4EF7;&#x548C;&#x5B9A;&#x4EF7;&#x90FD;&#x8FC7;&#x9AD8;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5356;&#x51FA;&#x80A1;&#x7968;&#x5427;&#x3002;&#x300F;</p>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x4F1A;&#x51FA;&#x73B0;&#x589E;&#x957F;&#x4F4E;&#x8FF7;&#x3001;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x52A0;&#x91CD;&#x7684;&#x524D;&#x666F;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x629B;&#x6389;&#x80A1;&#x7968;&#x5427;&#x3002;&#x300F;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x524D;&#x666F;&#x7CDF;&#x7CD5;&#x900F;&#x9876;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x6050;&#x614C;&#x4E2D;&#x629B;&#x552E;&#x80A1;&#x7968;&#x3002;&#x4E70;&#x8FDB;&#xFF01;&#x300F;</p>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x5229;&#x6DA6;&#x4F1A;&#x4E0B;&#x8DCC;&#xFF0C;&#x5356;&#x51FA;&#x3002;&#x300F;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8BF4;&#xFF1A;&#x300E;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5229;&#x6DA6;&#x4E0B;&#x8DCC;&#x5F97;&#x4F1A;&#x6BD4;&#x4EBA;&#x4EEC;&#x9884;&#x671F;&#x5F97;&#x5C11;&#xFF0C;&#x4F1A;&#x6709;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x60CA;&#x559C;&#x62C9;&#x5347;&#x80A1;&#x7968;&#xFF1B;&#x4E70;&#x8FDB;&#x3002;&#x300F;</p>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x5355;&#x7EAF;&#x800C;&#x80A4;&#x6D45;&#xFF0C;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x505A;&#x5230;&#x3002;&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x6240;&#x9700;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8B6C;&#x5982;&#x300E;&#x516C;&#x53F8;&#x7684;&#x524D;&#x666F;&#x662F;&#x5149;&#x660E;&#x7684;&#xFF0C;&#x8868;&#x793A;&#x80A1;&#x7968;&#x4F1A;&#x4E0A;&#x6DA8;&#x300F;&#x3002;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x6DF1;&#x9083;&#x3001;&#x590D;&#x6742;&#x800C;&#x8FC2;&#x56DE;&#x3002;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x8981;&#x8003;&#x8651;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#xFF1A;</p>
<ul>
<li>&#x672A;&#x6765;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x4F1A;&#x5728;&#x4EC0;&#x4E48;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF1F;</li>
<li>&#x6211;&#x8BA4;&#x4E3A;&#x4F1A;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF1F;</li>
<li>&#x6211;&#x6B63;&#x786E;&#x7684;&#x6982;&#x7387;&#x6709;&#x591A;&#x5927;&#xFF1F;</li>
<li>&#x4EBA;&#x4EEC;&#x7684;&#x5171;&#x8BC6;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x6211;&#x7684;&#x9884;&#x671F;&#x4E0E;&#x4EBA;&#x4EEC;&#x7684;&#x5171;&#x8BC6;&#x6709;&#x591A;&#x5927;&#x5DEE;&#x5F02;&#xFF1F;</li>
<li>&#x8D44;&#x4EA7;&#x7684;&#x5F53;&#x524D;&#x4EF7;&#x683C;&#x4E0E;&#x5E02;&#x573A;&#x5BF9;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x666E;&#x904D;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x4E4B;&#x95F4;&#x5951;&#x5408;&#x7A0B;&#x5EA6;&#x6709;&#x591A;&#x5927;&#xFF1F;</li>
<li>&#x4EF7;&#x683C;&#x4E2D;&#x53CD;&#x6620;&#x7684;&#x5171;&#x8BC6;&#x5FC3;&#x91CC;&#x662F;&#x8FC7;&#x4E8E;&#x4E50;&#x89C2;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x8FC7;&#x4E8E;&#x60B2;&#x89C2;&#x7684;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x5927;&#x4F17;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x5C06;&#x4F1A;&#x53D1;&#x751F;&#x600E;&#x6837;&#x7684;&#x53D8;&#x5316;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x6211;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4EF7;&#x683C;&#x53C8;&#x4F1A;&#x5982;&#x4F55;?</li>
</ul>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x5BFB;&#x627E;&#x7684;&#x662F;&#x7B80;&#x5355;&#x7684;&#x51C6;&#x5219;&#x548C;&#x7B80;&#x5355;&#x7684;&#x7B54;&#x6848;&#x3002;&#x7B2C;&#x4E8C;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x77E5;&#x9053;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x662F;&#x7B80;&#x5355;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x5C42;&#x6B21;&#x601D;&#x7EF4;&#x8005;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x5BF9;&#x76F8;&#x540C;&#x4E8B;&#x4EF6;&#x6709;&#x7740;&#x76F8;&#x540C;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x4F1A;&#x5F97;&#x51FA;&#x540C;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x4ECE;&#x5B9A;&#x4E49;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x4F18;&#x5F02;&#x7ED3;&#x679C;&#x7684;&#x3002;&#x6240;&#x6709;&#x6295;&#x8D44;&#x8FD9;&#x80FD;&#x6218;&#x80DC;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5168;&#x4F53;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x7684;&#x96F6;&#x548C;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5148;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x5177;&#x6709;&#x5904;&#x4E8E;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x7684;&#x5145;&#x5206;&#x7406;&#x7531;&#x3002;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x8D85;&#x8FC7;&#x4E00;&#x822C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x6BD4;&#x7FA4;&#x4F53;&#x5171;&#x8BC6;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x7684;&#x601D;&#x8003;&#x3002;&#x4F60;&#x5177;&#x5907;&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#x5417;&#xFF1F;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5177;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#xFF1F;</p>
<p><strong>&#x975E;&#x51E1;&#x7684;&#x8868;&#x73B0;&#x4EC5;&#x4EC5;&#x6765;&#x81EA;&#x4E8E;&#x6B63;&#x786E;&#x7684;&#x3001;&#x975E;&#x5171;&#x8BC6;&#x6027;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x800C;&#x975E;&#x5171;&#x8BC6;&#x6027;&#x7684;&#x9884;&#x6D4B;&#x662F;&#x96BE;&#x4EE5;&#x505A;&#x51FA;&#x3001;&#x96BE;&#x4EE5;&#x6B63;&#x786E;&#x505A;&#x51FA;&#x5E76;&#x4E14;&#x96BE;&#x4EE5;&#x6267;&#x884C;&#x7684;&#x3002;</strong>&#x4E3A;&#x4E86;&#x53D6;&#x5F97;&#x4F18;&#x5F02;&#x7684;&#x6295;&#x8D44;&#x7ED3;&#x679C;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5BF9;&#x4EF7;&#x503C;&#x6301;&#x6709;&#x975E;&#x5E38;&#x89C4;&#x6027;&#x7684;&#x5E76;&#x4E14;&#x5FC5;&#x987B;&#x662F;&#x6B63;&#x786E;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 第 2 章：理解市场的有效性和局限性">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第 1 章：学习第二层次思维","level":"1.1","depth":1,"next":{"title":"第 2 章：理解市场的有效性和局限性","level":"1.2","depth":1,"path":"di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.md","ref":"di-2-zhang-ff1a-li-jie-shi-chang-de-you-xiao-xing-he-ju-xian-xing.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-sharing","-search"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"VeryCB","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"《投资最重要的事》读书笔记","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{}},"gitbook":"*","description":"《投资最重要的事》读书笔记","extension":null},"file":{"path":"README.md","mtime":"2019-05-15T12:43:06.951Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-16T09:09:32.995Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

